#SFC 公式シラバスより引用（https://syllabus.sfc.keio.ac.jp/)
Zemi.create(name: '蟹江　憲史先生', bango: '01029', abstract: 'xSDG', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_39947?locale=ja', info:' この研究会では、SDGsについていくつかのグループに分かれ、様々な角度から実践的研究を行います。研究はxSDGラボ・コンソーシアムと連携して進めていくので、同ラボやコンソーシアムの活動に参加してもらうことになります。そうしたことを含め、必ずしもシラバス記載の時間のみに活動を行うわけではありません。')

Zemi.create(name: '小林　博人先生', bango: '05741', abstract: 'パーティシパトリー建築・都市・コミュニティデザイン', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_41486?locale=ja', info:'研究会が目指すこと：
『自分たちの居場所を、自分たちでつくる』
不確実な時代の「とりあえずやってみる」方法論の探究

小林博人研究会、koblab では、コミュニケーションをベースとした社会や文化そして空間のデザインへの介入を通して、地域社会における場所の豊かさやその根源をなす地域の微文化に根ざしたコミュニティの再生や強化、そして地域の新たな価値の創造を目指しています。
')

Zemi.create(name: '松井　孝治先生', bango: '25951', abstract: '統治機構及び日本社会研究', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_41444?locale=ja', info:'日本の統治機構、特に立法、行政機構にまつわる課題と展望、公共政策の担い手の拡大による「新しい公共」の形成、政治と国民、社会のコミュニケーションのあり方を研究する研究会です。加えてこれまでB2ゼミで行ってきた古典芸能を通じた日本社会の考察も行います')

Zemi.create(name: '石川　初先生', bango: '20964', abstract: '地上学への研究', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_39969?locale=ja', info:'石川初が提唱する「ランドスケープ思考」の応用的実践を行う研究会です。演習課題や個人研究、研究室で取り組んでいる共同研究や委託業務などのプロジェクトへの参加を通してランドスケープ思考の応用的実践を行います。')

Zemi.create(name: 'ヴ，　レ　タオ　チ先生', bango: '03749', abstract: '選択分析：政策と日常生活', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_36786?locale=ja', info:'選択分析：政策と日常生活')

Zemi.create(name: '鳴川　肇先生', bango: '24792', abstract: 'デザインとジオメトリー', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_39875?locale=ja', info:'グループ活動：企業とのデザイン研究開発，および鳴川研のメンバーが決めたテーマに基づいた創作活動を行います。活動分野は建築デザイン，プロダクトデザイン，グラフィックデザイン，ファインアートです。実践的な美術創作を実践します。

個人制作：テーマ世界地図を制作します。インフォグラフィックス，マッピングの課題です。地政学や地学の教養をグラフィックで表現します。
')

Zemi.create(name: '神保　謙先生', bango: '08152', abstract: '国際安全保障とグローバルガバナンス', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_39836?locale=ja', info:'「国際安全保障とグローバルガバナンス」研究会(A型）は日本人学生・留学生による日本語での議論に加えて、GIGA生など英語を用いて研究を行う学生も参加し、バイリンガル環境で研究会を実施します。メインの使用言語は日本語ですが、英語での発表・議論も対応可能といたします。この研究会は基本的には、履修者の研究テーマに関する議論を中心に進めます。進め方としては、(1) リーディング（和文・英文の著作・論文）、(2) グループワーク（上記のテーマに関わる共同研究）、(3) 個人研究発表 を中心に活動をする予定です。また、受講生の皆さんが世界のリーダーの役割を担う「クライシス・シミュレーション」も実施する予定でいます。')

Zemi.create(name: '藁谷　郁美先生', bango: '00300', abstract: '「ことば」をデータとして分析し、考察する。外国語教育をデザインする。', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_39422?locale=ja', info:'この研究会では「ことばとメディア」を扱います。
具体的にはふたつのプロジェクトから成り立ちます。(1)メディア比較研究プロジェクトおよび　(2) 学習環境構築プロジェクトです。それぞれ、個人研究レベルのテーマにより所属するプロジェクトを決めていただきますが、変更は学期途中でも可能です。授業内では基礎的作業部分は共有し、個人研究についてはグループワークを基盤に進めていきます。なお、研究会でのグループ活動では、各自、母語以外の言語を資料として扱うことを前提とします。　以下に、各プロジェクトの内容を記します。

(1)メディア比較研究プロジェクト
我々が日々接する報道や出来事に関連する情報は、さまざまなメディアのなかで「ことば」や「画像」「動画」によって提示される。COVID-19、大気汚染、地球温暖化、エネルギー転換など、日本だけでなくグローバルに共有するコンテンツが報じられている。
これらのニュースコンテンツは、共通のテーマであっても、まったく異なる視点から提示される。日本語で発信されたニュースコンテンツに関して、英語、ドイツ語、フランス語、中国語、韓国語など、その発信「言語」が異なると、伝えられる内容も異なってくる。メディア言語の違いは、掲載される写真、選択される表現、重点領域、問題点の提示等の違いにもつながる。いったいどこに、その「違い」の要因があるのか。メディア表現の違いは、何を意味するのか。この研究会では、その問いを問題提起としながら、そこから問題発見・考察をじぶんで導くトレーニングをおこなう。様々な分野(文化、社会、教育、文学、宗教、芸術、フェミニズム、スポーツ等)を対象に、各自の問題意識に基づいてテーマを設定し、資料収集から考察・検討を行う。これまでの個人研究テーマには、3.11新聞記事の独英米比較分析、日本アニメーションの海外における受容とその分析、ミュージカル作品上演に伴う日欧比較、政治演説におけるノンバーバルコミュニケーション機能の日米比較、服飾デザイン広告をめぐる日米比較分析、スポーツ記事掲載における日英の視点の相違、翻訳を通した文学作品の受容と分析など多岐に亘る。

(2) 学習環境構築　Learning Design Project (LDP)
我々を取り巻く学習環境の変化は、COVID-19の影響以来、紙媒体が主流であった時代を背に、デジタル媒体、Web上での学習へと移行してきた。多様な媒体による、多様な学習の在り方を、各学習者が自分の学習スタイルに沿ってデザインしていく、この視点こそが重要である。「学習環境をどうデザインするのか」を問いながら、さまざまな実践・制作・運用をおこなう。本プロジェクトでは、１）学習スタイルの調査研究、２）教材作成と運用、３）学習教材の評価研究を柱に進めていく。個人研究テーマは外国語学習、デザイン、環境、歴史、文化等、各自が設定する。本研究会プロジェクトで作成された作品は、独英データベースを用いた語彙検索プログラム、動画データを用いたドイツ語学習教材、音声と顔の筋肉の動きをWebやiPhone上で同時に再生できる発音練習プログラム、中等教育を対象とした歴史シミュレーションゲーム、Web算数学習プログラム、初等教育を対象とした子供のための法律教本、生涯教育も視野に入れた学習としての茶道とそのデジタル教材作成など、多岐に亘る。
')

Zemi.create(name: '田島　英一先生', bango: '23504', abstract: '生活世界から考える公共性', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_38765?locale=ja', info:'本研究プロジェクトは、以下（１）（２）のいずれかに関する研究に対応しています。

　（１）中国研究全般　　　 　　　 　　　 　　　 　　　
　（２）中国に限らず、市民社会、NGO等の中間組織、宗教に関わる研究

これは、担当教員が中国の宗教系NGO等を研究対象としているためです。なんらかの点で、これらの領域にひっかかると考える方は、お気軽に声をかけてください。

＊＊＊＊＊＊＊＊＊＊

　ここから先は、なぜ担当者がこのような研究をしているのかを、簡単にご紹介しておきます。ひょっとしたら、履修上の参考になるかもしれないので。
A.マッキンタイアという思想家がいます。彼は、近代以降の世界が、道徳的基盤を欠いていると言います。私は、正確に言えば、政治や市場といった制度世界が、道徳的基盤を欠いているのだろうと思っています。近代自由主義は、理性により人間が慣習や信仰の「偏見」から解き放たれ、自由になると考えました。ですから、自由主義が想定する制度世界は、慣習や信仰に縛られず、価値的に中立でなければなりません。ただし、それが偏見であれなんであれ、生活世界における個人の選択にまで、制度世界が介入すべきではないとも主張しました。ですから、米国や日本のような、原則として自由主義的な国家は、制度世界において政教分離を貫くと共に、生活世界では信教や思想の自由を守ります。結果的に、自由主義的な制度世界では、慣習や信仰のもたらす道徳ではなく、貨幣価値がデファクト・スタンダードになります。経済成長と、物質的に豊かな国民生活、そしてそれを脅かさないための治安維持や国防が、最優先業務になります。
　ですから、そこに道徳的基盤はありません。実際、「自由主義は、結局功利主義に終わる」と言われても、T.ホッブズみたいな「現実主義者」は、きっと反論しないだろうと思います。一方、「自由主義の掲げる理性からだって道徳は導ける」と頑張っていたのが、古い所ではI.カント、最近だとJ.ロールズとか、J.ハーバーマスですね。ハーバーマスは、生活世界では自由に語られる慣習や信仰の中から、どうやったら理性によって明示的に言語化された道徳を導き、制度世界にまで反映できるか、そのためにどんなコミュニケーションが可能かを、真剣に考えました。例えば彼は、「宗教信仰を持つ者は、信仰とは無関係な理性的表現に翻訳して発信しろ」といった主張をしています。
　一方、自由主義を「私」の暴走として否定しつつ登場したのが、民族主義や社会主義といった権威主義システムです。権威主義は、制度世界から慣習や信仰を追い出すのではなく、唯一正しい信仰を、最初から決めてしまいます。民族主義においては、民族が神格化され、その伝統を守り、振興をはかることが、無条件に正義とされます。それ以外の信仰は、この国営正義に従属する形でしか、存在が認められません。社会主義も、階級や革命を神格化しているだけで、あとは一緒です。神格化された何かは、要するに偶像ですね。その偶像のためには、命も差し出すというのが、権威主義の考える「公」です。権威主義を推進する政治勢力、政党は、国営偶像崇拝教団のようなものです。
　すると、我々は悲惨な状況にあることになりますね。自由主義にあっては貨幣という偶像に従属し、権威主義にあっては国営偶像に従属しているわけですから。で、マッキンタイアの話に戻りますが、「どこに道徳がある？」という話になります。
　個人的には、そこまで悲惨でもないだろうと思っています。ハーバーマス的に考えれば、生活世界には生きた道徳があるのですから。ただし、「それを明示的な言語に変えるコミュニケーション過程なんて、本当にあるのだろうか？」「制度世界に反映させる必要なんて、あるのだろうか？」とも思います。制度世界の貨幣偶像や国営偶像に負けない強さが、生活世界に備わっていれば、我々は抵抗できるし、その抵抗に自由と主体性が宿ると思うのです。例えば、原子力発電所を考えてみてください。「原発反対」を言語化して、国会議事堂の前で叫ぶばかりが抵抗ではありません。国がみなさんの生活世界に、金銭的補償をちらつかせて原発建設の受け入れを打診してきた時に、ＮＯと言えれば、それで十分な抵抗だと思います。ＮＯと言えるのは、我々が日常の中で対話、協働を通して、不断に道徳意識を更新しているからです。宗教社会学者Ｒ.ベラーは、そのような道徳意識をinstituteと呼びました。
　明示的言語にまで持っていくことにこだわるハーバーマスは、Ｊ.デリダの言う「ロゴス中心主義」的傾向があるのかも知れません。Ｈ.アレントは、「現われ」を言語的lexisと非言語的praxisに分けていましたが、言葉にすることが、コミュニケーションのすべてではないだろうと思います。instituteは、非言語的な実践の中からでも生まれます。で、私は、中国のようなバリバリの権威主義、ガチの国営偶像を掲げる国で、宗教的実践がどこまで新たなinstituteを生み続けられるのか、という点に注目して、こんな研究をしているわけです。

＊＊＊＊＊＊＊＊＊＊

これもご参考までに。過去の履修生諸君が書いてくれた卒論の一部です。

領域（１）関連
　『中国都市部の業主委員会の勃興と、国家社会関係の変容』 　　　　　　　 　
　『中国東北工程と中国朝鮮族社会』
　『亡命チベット人による諸団体の役割』
　『中国における2008年以降の行政改革の進展 -「服務型政府」の建設に着目して-』
領域（２）関連　
　『長崎平戸地方に残る隠れキリシタンの現代的意味』
　『在特会に見る「右傾化」する若者たちの行動動機』
　『日本における外国籍労働者ムスリムの社会と、地域の関係』 　 　　　　　
　『横浜ホームレス支援団体の現状と問題点』 　　　　　 　 　　　　　
　『東京都稲城市の里山保存運動をめぐって』 　　　　　　　 　 　　　　　
　『福島県飯館村被災民による社会ネットワークの再構築』
　『被差別部落が取りうる現代社会の様相』
　『協働のまちづくりに向けて住民組織が果たした役割』
　『多文化社会コーディネーターの必要性』
　『オウム真理教教団成立の社会的背景』
　『在宅介護における課題を現場から検討する』
　『多文化地域社会の中でエスニックメディアが果たす役割の考察と展望』
　『「屈辱の日」に込められた沖縄の思い』
　『社会企業の役割と問題』
　『ミニ・パブリックスに対する議会の意識と態度：東京都三鷹市を事例に』
　『被差別部落が取りうる現代社会の様相−鳥取県の被差別部落の実態とその背景』
　『協働のまちづくりに向けて住民組織が果たした役割 ―岐阜県不破郡垂井町を事例に―』

以上。
')

Zemi.create(name: '宮垣　元先生', bango: '07524', abstract: 'ソーシャルセクターとヒューマンサービスの社会学', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_38751?locale=ja', info:'市民活動やボランティア、NPO/NGO、ソーシャルビジネスなどの「ソーシャルセクター」は、この30年ほどで台頭してきた新しいセクターです。この間、日本のNPOを取り巻く状況は大きく変わり、実践も実に多様になってきています。災害救援、まちづくりや地域活性化、医療福祉や教育などのヒューマンサービス、新しい事業創造まで、各領域で大きな影響力を持つようになってきました。また、社会起業家やソーシャルビジネスが生まれたのも、企業のCSRや社会性の高い消費に関心が高まったのも、セクターを超えたダイナミックな協働も、この間の出来事と言っていいでしょう。これらに共通するのは、公共性の高い活動や社会的正義を実現しようとする活動を、ネットワークやコミュニティの原理を活かしながら行うという点にあり、様々な社会課題の解決に際し、その重要性はますます高まっています。

この研究会では、医療・福祉や教育、子育て、相談などの諸活動に、まちづくりなどを加えた「ヒューマンサービス」分野を主な対象とし、NPO/NGOやソーシャルビジネス、企業のCSRや行政との協働などの「ソーシャルセクター」が果たす役割、可能性、課題や方法論について理論と実証の双方からアプローチします。

具体的には、全員がグループワーク（プロジェクト）と個人研究を平行して行います。前者では、上記テーマのもと、テーマやケースに基づきグループで取り組みます。後者の個人研究では、それぞれ関心のある研究テーマをみずから企画・実践し、最終的に卒業研究としてまとめることを目指します。個人研究では、何らかのオリジナルの調査・実践を伴うものを必須としています。また、社会学の基礎概念もゼミ全体で学んで行きます。


個人研究の多様性も特徴で、過去の卒プロでは以下のようなテーマがありました。

- 「「協働」概念の再定義　” 神奈川のサードセクター ”構築にむけて」
- 「フィリピンにおける減災意識向上イベントの実施と検証 〜ザンバレス州オロンガポ市の事例〜」
- 「ボランティアがある社会 -若者の語りを考察する-」
- 「シニアはなぜ「働く」のか 〜シニアボランティア活動が示す地域社会で生きていくということ〜」
- 「シェアリングエコノミーの社会的価値 -貨幣とコミュニケーションの視点から-」
- 「プロボノを通じた持続的市民活動の実現」
- 「地域のセーフティネットとしての子ども食堂 ~子供の貧困解決の一端を担う地域の役割~」
- 「シングルマザー向けシェアハウスの提案」
- 「日本における教育の変遷と未来　アクティブラーニングの可能性」
- 「チームプレーが社会的孤立者にもたらすもの ー『ビッグイシュー』のサッカープログラムを事例としてー」
- 「地震災害時における地域コミュニティの被害抑制の効果の検証」
- 「戦略的投資としての社会貢献 -産学連携による社会貢献は戦略的投資となり得るか-」
- 「アフリカの貧困とセクター間の協働可能性 ―真の社会的包摂に向け、我々が貧困問題を考える理由―」

この他、NPOの評価、文化活動とまちづくり、子どもの貧困、地域での外国語教育、社会的包摂、環境とデザイン、郊外都市研究などに取り組んでいる学生もいます。
')

Zemi.create(name: '牛山　潤一先生', bango: '13268', abstract: '身体運動の神経科学　〜脳と身体をひとつの"システム"として捉える〜', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_38735?locale=ja', info:'私たちの脳と⾝体は、神経信号という名の情報をやりとりしながら、⾃らを動かし、環境と触れ合い、多くのことを感じています。私たち⼈間の根源的な営みともいえる「⾝体運動」は、どのように⽣み出され、調整され、学習されているのでしょうか？本研究会では、脳のみ、⾝体のみ、にズームインしすぎることなく、「脳⇄⾝体⇄環境」のあいだでやりとりされる情報を生理学的／心理学的に読み解くことで、「⼈間」という存在の神秘と本質を理解することを⽬指します。')

Zemi.create(name: '青山　敦先生', bango: '04305', abstract: '脳情報の計測と解析', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_37815?locale=ja', info:'本研究会は「脳情報学」を専門とする研究会であり，脳情報の計測と数理解析の観点から脳に関する基礎研究に触れると共に，コンピューティング・VR/AR・メディア・健康等への応用を目指して研究していきます．近年，人間の脳活動を非侵襲に計測する様々な手法が出現し，人間の脳を客観的に調べることができるようになってきました．本研究会では，実際にEEG（脳波）・tES（経頭蓋電気刺激）等で得られたデータを用いて，未知の脳機能を調べる方法を学んでいくと共に，卒業プロジェクトや学会発表，論文発表を目指して研究活動を進めていきます．')

Zemi.create(name: '大木　聖子 先生', bango: '04286', abstract: '防災社会デザイン研究会', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_37781?locale=ja', info:'災害に関する自然科学・人間科学・社会科学研究．

毎回の研究会の構成：おおむね下記を各60分ずつ


【輪読】指定の教科書を読みこなしてから参加し，ディスカッションする

【先生班コンテンツ】防災研究に必要な知識を学んでから参加し，教授する側になる

【答えのないグルワ】防災に関するテーマのグループワーク


その他，不定期に，学会発表練習や研究進捗報告など．
')

Zemi.create(name: '厳　網林先生', bango: '04798', abstract: 'データドリブンによるスマート都市・地域の構築', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_37645?locale=ja', info:'本研究会ではデータドリブンによるスマート都市・地域の構築を目標に研究活動を進めています。データドリブン（Data Driven）とは、データに基づいて判断・行動する事です。 データ社会と言われる今日、従来の定性的な意思決定ではなくより定量的で合理的な考え方が求められています。 こうした社会の流れを踏まえ、データを利用した分析的な手法を使って問題の発見、解決、実行を研究しています。具体的には、地理データを用いて分析や地図化を行う地理情報システム(GIS)を活用し、 都市・地域における環境、防災、交通、観光、福祉、農業などの問題発見、問題の原因とそこに暮らす人々との関わりの解明、 超スマート社会に向けての解決手段の提案、政策支援を行っています。 私たちはSFCの特徴である、問題発見・解決策の考案・実行までを行える研究会です。')

Zemi.create(name: '松川　昌平 先生', bango: '03753', abstract: 'アルゴリズミック・デザイン', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_36844?locale=ja', info:'「アルゴリズミック・デザイン」

アルゴリズミック・デザイン・ラボ／Algorithmic Design Lab.（以下ADL） は、その名の通り「アルゴリズミック・デザイン」という建築の設計プロセスについての研究と実践を行っている研究会です。

「アルゴリズム／Algorithm」というとコンピュータを使って自動的に建築を生成しているというイメージがあるかもしれません。たしかに、ADLでプログラミングは必須のスキルです。アルゴリズムとは、ある問題を解くための手順のことなので、手順が明らかになりさえすれば、それをコンピュータプログラムに翻訳し、アルゴリズミックに建築を生成することはそれほど難しくありません。いや、プログラミング言語といっても、言語の一種なので、英語などと同様に、自在にプログラミングができるようになるためにはそれなりの時間はかかります。でも、プログラミングは時間をかけさえすれば、誰でも必ずできるようになります。

本当に難しいのはその逆です。つまり、アルゴリズミックに建築を作ることよりも、建築をアルゴリズミックに視ることのほうがはるかに難しい。建築をアルゴリズミックに視るということは、一見異なるように見える建築群の背後に潜む法則性を探究するということです。建築の法則性を探究するなんて、建築学が産まれてこのかた多くの人達がやってきたことです。なにもADL特有のことではありません。しかし、建築の設計プロセスは、いまだにブラックボックス化されていることが多いのです。なので、建築家を志す多くの学生は、センスとか経験とか勘に頼って建築の設計をしてしまいがちです。

ADLでは、アルゴリズミックに建築を作ることもやりますが、建築をアルゴリズミックに視ることに多くの時間を費やします。「多様な建築群を同じ法則性＝〈かた〉から生成された異なる現れ＝〈かたち〉として視る」ことができれば，そのプロセスを逆にして、「同じ法則性＝〈かた〉を用いて多様な建築群＝〈かたち〉を作る」ことができるようになるからです。

このように、ADLでは、建築に関連するあらゆる設計プロセスをコンピュータ・アルゴリズムへと書き下すことによって、建築の計算可能性を探究しています。それを徹底することで、人間にしかできないことや設計者がすべきこと、つまり建築・都市の計算「不」可能性が浮かび上がってくるでしょう。

より具体的な活動内容は、下記2つのレクチャー動画を御覧ください。
アルゴリズミックデザインー植物を育てるように建築を育てる―(00:12:16)
アルゴリズミックデザインの枠組み(01:29:47)

これら動画を見て、少しでもADLに興味を持たれた方は、是非研究会に来てください。
たとえ建築設計の初学者でも、プログラミング未経験者でも歓迎します。興味はあるけど心配だなと思う方は、まずは現在のADLのメンバーに相談してみて下さい。一緒に建築の計算（不）可能性を探求してくれる意欲ある学生を歓迎します。
')

Zemi.create(name: '中川　エリカ先生', bango: '44759', abstract: '新しい建築の発明・発見', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_47982?locale=ja', info:'中川エリカと共に、新しい建築の発明・発見を目指す研究会です。
模型を最重要ツールと捉えた実践を徹底して行います。
')

Zemi.create(name: '清水　たくみ先生', bango: '47337', abstract: '未来の組織を探究する', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_48645?locale=ja', info:'「未来の組織を探究する」

インターネット、ブロックチェーン、デジタル・プラットフォーム、ビッグデータ・アナリティクス、AI等に象徴されるテクノロジーの進化は、現代の組織や経営に大きな影響をもたらし続けています。さらには技術の変化だけでなく、多様性／包摂／公正性／持続可能性／環境／ガバナンスなどの論点をはじめとした社会の側の変化も、組織および経営のあり方に変革を迫っています。清水たくみ研究会では、いかにしてテクノロジーや社会の変化が新たな組織／コラボレーション／イノベーション／働き方の可能性をもたらすかについて、最先端の学術知および実践知に基づきながら探究していきます。共進化する組織・テクノロジー・社会を理解し、自ら未来の組織のかたちを探究し／作り上げていくことを目指します。

本研究会は、「未来の組織」についてのフロンティアを本気で開拓します。より具体的なトピックをあげると、過去年度では、日本の上場企業を対象とした人的資本経営や組織のデジタル化（DXやハイブリッドワーク）等に関する調査、自治体と連携したデジタル都市・オープンイノベーション構想に関する調査、Diversity, Equity & Inclusionの観点からの組織やキャリアに関する調査、言葉と組織の関係性に関する調査、スタートアップ企業の成長とエンジェル投資家の関係性に関する調査、フリーランスと地方創生に関わる新しい働き方、web3の潮流に位置付けられる分散型自律組織（DAO）の可能性、VR/AR/MRが働き方に与える影響、などの研究を実施してきました。これらテーマは世界中の企業・実務家および研究者が現在進行系で模索しており、まだ誰も正解を手に入れていません。未来からの留学生であるSFC生が取り組むに足る、本質的かつ未来志向の組織マネジメント課題を、皆さんと一緒に探究していきたいと思います。

ちなみに、2024年度の研究プロジェクト群はまだ未定ですが、過去年度プロジェクトを発展させた研究や、新規生を含む所属メンバー発案による研究など、研究会のミッション／目指すところを反映した新プロジェクトを立ち上げていく予定です。自身の興味関心分野を研究会に持ち込んで、自身で新たなプロジェクトを立ち上げるという意欲を持ったメンバーも歓迎します（詳細は担当教員と相談）。

上記のような研究を実施するために、研究会では多面的なアプローチを実施します。複数のプロジェクトチームを立ち上げ、企業や外部の研究者とも連携しながら、実践的な課題解決プロジェクトと知のフロンティアを開拓する研究活動の両輪を回していきます。具体的な研究プロジェクト活動に関しては、研究会説明会等で詳細をご確認ください。研究を進める上では、丹念なインタビューやフィールドワーク等の調査に基づく定性研究(case study)アプローチや、サーベイ調査や実験をもとにした定量研究アプローチなど、各研究会メンバー／チームの志向に合わせて用いていきます。

これらの大枠のテーマやアプローチを土台に、具体的なプロジェクト活動に関しては学生主体でクリエイティブに探求を進めていきます。特に、本研究会は2021年4月スタートでまだ新しい研究会であるため、皆さんが研究会の歴史を作り上げていくことになります。新しい研究会の立ち上げという野心的な試みに共感してくれるメンバーと一緒に、最高の研究会を作っていきたいと思います。
')

Zemi.create(name: '島津　明人先生', bango: '47136', abstract: 'メンタルヘルスの研究と実践', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_48612?locale=ja', info:'「こころの健康なくして健康なし」(No health without mental health: WHO)といわれるように、こころの健康は21世紀の最重要な健康課題の１つです。


島津明人研究室では，3つのHP，すなわち健康増進（Health Promotion）,　生産性の向上（Human Performance），幸福（HaPpiness）をキーワードに，研究と実践を深めることを主な活動目的としています。

研究会では，「ストレス」「コーピング」「労働」「行動」「予防」「健康増進」「幸福」「ウェルビーイング」「ウエルネス」などに注目しながら，3つのHPに関する理論的研究，支援方法の開発およびその効果評価を行います。


データにもとづく実証研究と科学的根拠にもとづく実践の推進に関心のある学生，研究職を目指している学生を特に歓迎しています。
')

Zemi.create(name: '井庭　崇先生', bango: '03940', abstract: 'Exploring Further Potentials of Manga, Generative AI, and Pattern Languages', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_37653?locale=ja', info:'In the emerging era of the creative society, creativity stands as the key attribute. We at Iba Lab are committed to exploring and defining creative literacy — a forward-thinking take on literacy that goes beyond reading and writing to foster creation for realizing a better future, and we will continue to dedicate our efforts towards this endeavor. Our focus spans three exciting areas: manga, generative AI, and pattern languages.

Starting from the 2024 academic year, we are committed to conducting our research meetings in English. While not all faculty and student members are proficient in English, this initiative aims to welcome members who do not speak Japanese and foster inclusive activities. This approach also serves to improve our English communication skills through regular practice. Projects will vary in their language use: some in English, others in both Japanese and English, and some only in Japanese. For detailed information, we encourage you to review the project descriptions.

See the syllabus with visual materials at https://note.com/iba/n/n86564841dded

We will hold the Iba Lab information session on January 18 during the 6th period in classroom i11.
Note that the entry deadline is January 23rd.
')

Zemi.create(name: '佐藤　豪竜先生', bango: '46751', abstract: '経済学とデータで読み解く現代社会のリアル（応用ミクロ計量経済学の実証分析）', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_48524?locale=ja', info:'データと計量経済学の方法を用いて、現代社会の諸問題を定量的に分析する技術と知識を身に付けることを目的としています。本研究会は、中室牧子研究会との合同開催です。')

 Zemi.create(name: '中室　牧子先生', bango: '04267', abstract: '経済学とデータで読み解く現代社会のリアル（応用ミクロ計量経済学の実証分析）', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_37764?locale=ja', info:'データと計量経済学の方法を用いて、現代社会の諸問題を定量的に分析する技術と知識を身に付けることを目的としています。')

Zemi.create(name: '栗原　渉先生', bango: '46068', abstract: '情報通信政策研究', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_48266?locale=ja', info:'本研究会では、情報通信・デジタル技術の活用に関し、これらの技術の恩恵を社会全体で享受するため、行政の取り組みはもちろん、その他政策の企画立案・実施に関わる様々な主体からの課題発見・解決策の立案等に関する研究を行います。

担当教員は総務省や他省庁における通信・放送・デジタル分野の政策形成やASEAN日本政府代表部での外交活動に携わった経験に基づき、各参加者への助言を行うとともに、必要に応じ、外部有識者との意見交換や施設見学等を取り入れる予定です。
')

Zemi.create(name: '細谷　浩美先生', bango: '46015', abstract: '”勤勉な都市”ーデジタル時代のアーバン・インダストリー', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_48261?locale=ja', info:'都市はもともと、生産、商業、就労、居住などの機能が物理的かつ機能的に混ざり合った複合的な空間であった。しかし、近代産業の勃興に伴い、これらの機能を空間的に分離するためのゾーニング規制が導入された。現代においては、デジタル技術の進化により、産業がよりデジタル化され、エミッションフリー化が進み、大量生産よりもイノベーションに基づくものとなる中で、これらの規制が有する機能や意義を再評価する時期にある。同時に、ライフ・ワーク・スタイルの見直しによって、都市のモビリティとエネルギー消費の持続可能性を向上させる方法について考察することが求められている。また、デジタル・ディスラプション、移民、人口動態の変動といった要因が都市環境を不安定化させる中で、社会的公平性とレジリエンスを重視した都市圏を形成する好機（チャンス）はどこにあるのか？ (The Industrious City, 2021, Lars Müller Publisher）。')

Zemi.create(name: '吉井　弘和先生', bango: '45057', abstract: '日本社会の変革の実践知', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_48084?locale=ja', info:'本研究会は「日本社会の変革の実践知」をテーマに掲げ、主に、プロジェクトワークと輪読、研究会運営を通じて、学びを深めていきます。

担当教員が経営コンサルタント、行政機関の職員、政府外郭団体の役員、ベンチャー企業の創業者、海外主要政党の長期インターンを経験してきた実務家であるという点を踏まえ、問題発見・解決のアプローチとしては、以下の2点を特徴としています。
①社会変革の手段としての多様な立場を横断して、問題の主語の設定を含めて考えるアプローチ
②賞味期限のある問題に対する、ファクト・ベースのアプローチ

本研究会では、日本社会の課題と変革の方向性、その実現のための戦略を問いの射程とします。日本社会、統治機構、日本型組織、行政組織、キャリア、社会保障などを問いの対象とします。

研究会のプロジェクトワークの活動内容としては、社会変革を対象とする研究活動、社会変革に向けた提言活動、社会変革を起こす実践活動をその射程とします。
')

Zemi.create(name: '中西　泰人先生', bango: '24018', abstract: '新たなテクノロジーと経験のデザイン', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_26057?locale=ja', info:'テクノロジーを要素とした新しい経験のデザインを行う研究会です。研究分野としてはHCI(Human Computer Interaction)やUI/UX(User Interface/User Experience)と呼ばれる領域です。日々手を動かしながら考えるプロトタイピングを重ねながら、新しい経験を作り出していきましょう。')

Zemi.create(name: '水鳥　寿思先生', bango: '43403', abstract: 'スポーツパフォーマンス', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_47521?locale=ja', info:'本研究会ではスポーツ現場における様々な課題に対し、調査、研究を行うことにより、課題の解決及びパフォーマンス向上に貢献することを目的としています。パフォーマンス向上のためのアプローチは、トレーニング方法や指導方法などに留まらず、メンタル面、コンディショニング等多角的に検討していきます。また、スポーツ政策など、より広い視野でスポーツを捉えることで、スポーツの価値向上及び普及の可能性についても検討していきます。')

Zemi.create(name: '森　さち子先生', bango: '41908', abstract: '間主観性', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_46930?locale=ja', info:'さまざまな心理学的テーマについて、臨床心理学や精神分析の知見を応用し、実践的体験的に取り組む。')

Zemi.create(name: '長谷川　福造 先生', bango: '41138', abstract: '行政に関する法システムと理論', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_46664?locale=ja', info:'この研究会で取り扱う領域は、主に行政法と公法学です。行政事件訴訟に関する問題点や行政法理論だけでなく、行政の仕組みや政策立案に関する最新の問題点も対象としています。必要に応じて、専門家をゲストスピーカーとして招くことがあります。
希望内容によっては、広く法学全般についても研究対象として選択可能ですので相談してください。また、公務員や司法試験を考えている学生には個別のアドバイスが可能です。情勢と人数に応じて裁判所見学なども検討中です。
')

Zemi.create(name: '三次　仁先生', bango: '15677', abstract: '応用ワイヤレス研究会', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_45969?locale=ja', info:'無線通信・信号処理・メカトロニクスのいずれかの分野で個別テーマを決め開発を通じて理論を学び技術を身に着けます。取り組みたいテーマが特にない場合には研究室で取り組んでいるプロジェクトなどからテーマを提示します。研究会の時間は輪講と研究発表を行います。')

Zemi.create(name: '安宅　和人先生', bango: '37287', abstract: '人類サバイバル時代における価値デザイン', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_44915?locale=ja', info:'人類サバイバル時代における価値デザイン')

Zemi.create(name: '加茂　具樹先生', bango: '35633', abstract: '現代中国政治外交と国際関係', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_44527?locale=ja', info:'現代中国の政治外交および国際政治に焦点をあてた研究に取り組む。本研究会をつうじて私たちは「中国とどう向き合うのか」を考える。')

Zemi.create(name: '宮本　佳明先生', bango: '32926', abstract: '気象学研究会', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_43727?locale=ja', info:'気象学研究会では、気象・気候学の基礎を学びつつ、気象の基礎研究や防災・産業への応用研究を行います。最初の学期は先輩のテーマをサポートし、二学期目以降はそれを引き継ぎ／新たなテーマに取り組みます。具体的には、データ解析やコンピュータシミュレーション、アンケートなどを行って実践します。')

Zemi.create(name: '田中　浩一郎先生', bango: '29043', abstract: '現代中東政治研究', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_43230?locale=ja', info:'中東地域に関する広範な知識を基礎として、諸事情の解析を行い、現実の問題への対応を検討する')

Zemi.create(name: '白井　裕子先生', bango: '29354', abstract: 'フォレスト・サイエンス・アンド・エンジニアリング', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_43228?locale=ja', info:'この研究会では、日本の山林、林業から木材、木造までを扱います。この分野における問題を、これまでになかったアプローチで ”工学から” 解き、そこに新しい考えを提案する研究会です。')

Zemi.create(name: 'ショウ，　ラジブ先生', bango: '28889', abstract: 'アジアにおける環境、防災とコミュニティ開発', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_42730?locale=ja', info:'This seminar will focus on different issues of environment, disaster and development in Asia')

Zemi.create(name: 'トレース，　ジョナサン　Ｗ先生', bango: '26829', abstract: 'Second Language Teaching & Learning', credit: '4', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_41609?locale=ja', info:'This course will survey second and foreign language teaching methods with a focus on task- and games-based approaches and research. This class is intended for those interested in second language teaching and those who want to work in the field of applied linguistics as language educators or researchers.

The content of the class with introduce task-based teaching, but then focus on a specific and recent aspects of task-based learning using games. Topics for the class will cover a wide number of second language learning areas, including pragmatics, motivation, acquisition, assessment, and more, integrating both research-based and practical (i.e., teaching) applications for the material.

The course will be a mix of lecture, discussion, and groupwork that is designed to introduce new ideas, discuss and think through concepts from a contextualized and student-based perspective of second language teaching, and engage in content through hands-on activities. Student participation and preparation is essential to success in the class.
')


Zemi.create(name: '保田　隆明 先生(1)', bango: '00080', abstract: 'Corporate Finance and ESG', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_47139?locale=ja', info:'「コーポレートファイナンスとESG経営」
企業を経営するには、財務戦略（資金調達）、会計、マーケティング、商品開発、経営組織、人事戦略、経営戦略など様々な領域に横串を刺すような形で経営全般について理解する必要があるが、本研究会では、その中でも特に財務戦略と株価評価について、①書籍や学術論文、②ケーススタディ（事例研究）を通じて学んでいく。①の論文、②のケーススタディは英語文献が主になる。
')

Zemi.create(name: '保田　隆明 先生', bango: '00080', abstract: 'Corporate Finance and ESG', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_47140?locale=ja', info:'Corporate Finance and ESG.
To manage a company, it is necessary to understand overall management in a way that crosses over into various areas such as financial strategy, accounting, marketing, product development, organization management, human capital management, and business strategy. In this seminar, students will acquire the knowledge necessary for corporate management through (1) readings, (2) case studies, and (3) actual project practice. The area of expertise of the supervising professor is corporate finance, so the course will delve somewhat deeper into those areas.
')

Zemi.create(name: '華　金玲 先生', bango: '42445', abstract: 'デジタル政策とメディア利用', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_47258?locale=ja', info:'　近年のインターネット、携帯電話、IoT、5Gなどの情報通信技術の発達により、情報へのアクセスが容易になり、我々の生活の利便性が向上した。そのような情報通信の社会基盤に大きく関わっているのがデジタル政策である。
　この研究会では、5GのユースケースやChatGPT、生成AI,
メタバース、自動運転などのような新しいテクノロジーの利活用と普及について関連動向を幅広く取り上げ、議論する。日本、中国、台湾、韓国など各国における情報通信の政策形成過程とメディア産業の諸課題についても理解を深める。研究手法としてはフィールドワーク、事例調査分析、アンケート調査分析、ソーシャルメディアデータ分析を用いる。上記の分析手法が可能、もしくは習得したい学生の参加も歓迎する。
')

Zemi.create(name: '大越　匡先生', bango: '41066', abstract: 'サイバー・フィジカル・ウェルビーイングのための人間中心コンピューティング', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_46658?locale=ja', info:'20世紀終盤からのモバイル・コンピューティング〜ユビキタス・コンピューティングの流れによって、コンピュータは高速化、大容量化、小型化、ワイヤレス化が進展し、個人個人に最適化することで、我々の日常の生活の中に広く浸透しています。しかしながら、例えばICT/AIシステムが作り出す爆発的な量の情報によって我々人間が情報過多に陥ったり、個々人の最適化された情報の提供 (例:SNS上で提供されるニュース記事のAIによる個人最適化) が我々の接触する情報に歪みを生じさせ、人々の思考に影響が出たり、コミュニティが分断するなど、現在の典型的な情報システムのアーキテクチャが生み出している問題が多いのも事実です。
本研究では常に今後10年以上の未来を見据え、「パーソナル・ビッグデータのセンシング→ビッグ・データ解析→個人に最適化する情報の提供」という典型的な個人志向のアーキテクチャとは別の、より新たな情報システム・アーキテクチャに関する研究開発を行います。
')

Zemi.create(name: '篠原　舟吾 先生', bango: '40662', abstract: '行政研究のフロンティア', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_46567?locale=ja', info:'　本研究会は、行政研究の最先端を追い求めることを目的とします。学生は、現代行政の課題を１つ選択し、教員とともに研究アプローチを発展させます。研究テーマ及び進捗を踏まえ、行政理論あるいは方法論を学びます。

　研究会のもう１つの活動は、現地調査です。現地調査の結果をまとめ、内閣府主催の地方創成政策アイデアコンテストにて発表する予定です。日本人と留学生が日本語と英語を交え、国際的かつ斬新な視点から政策を提案することを目指します。
')

Zemi.create(name: '藤井　進也先生(2)', bango: '36754', abstract: 'エクス・ミュージック（x-Music）', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_44849?locale=ja', info:'x-Music研究会概要

音楽とは一体何か。SFCは世界に向けて、一体どんな音を創り、何を表現すべきか。本研究会では、音楽の真価や可能性を探究し、まだ確固たる名称のない、未知なる次の音楽（= x-Music）を制作することに取り組む。SFC エクス・デザイン（x-Design）プログラムのクリエイティブマインドをリスペクトし、以下の観点から音楽を制作することに挑む。



まだ確固たる名称のない、未知なる次の音楽（= x-Music）を制作すること

極端な（eXtreme）状況における音楽制作の方法を探究すること

実験的な（eXperimental）プロトタイプ音楽を常に制作すること

分野を越境し、価値や思想の相乗効果＝掛け算（X）を狙うこと

音楽による真の自己実現や自己表現（eXpression）を行うこと
')

Zemi.create(name: '藤井　進也先生(1)', bango: '37014', abstract: '音楽神経科学（NeuroMusic）', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_44848?locale=ja', info:'NeuroMusic 研究会概要

我々の日常には、音楽が溢れている。では音楽とは何か、と問われたとき、科学的な知識に基づいてその真理を洞察できる人々はこの世にどれくらい存在するだろうか。我々の日常に当たり前のように存在する音楽。しかし我々は、音楽のことを未だよく知らない。NeuroMusic 研究会の主題は、音楽の「未知」を解き明かし、その本質に科学的に迫ることである。

近年、脳・神経科学の飛躍的な発展に伴い、音楽はヒトの脳や身体でどのように処理されているのか、その仕組みが徐々に明らかになってきた。得られた知見の中で、とても興味深いのは、我々が普段何気なく楽しんでいる音楽が、実は人類の文化・進化・発達の起源や、社会性や創造性、知覚、認知、運動、記憶、情動、学習など、ヒトという生物の存在そのものに非常に深く関わっている点である。なぜ、我々ヒトの脳や身体には、音楽に感動したり、癒されたり、踊ったり、歌ったり、演奏したり、音を楽しむ能力が備わっているのか。その理由を脳・神経科学の観点から解き明かすことは、人間の本質を探究することに他ならない。「音楽神経科学 (Neurosciences and Music: NeuroMusic)」は、音楽という環境情報がどのようにヒトの脳・神経系で処理され，どのようにして豊かでユニークなこころの状態を生み出すのか、その起源や原理を探究する学問である。音楽神経科学は、人間の本質や起源に迫りうる、大変心躍る科学研究分野である。

本研究会の目的は、「音楽神経科学（NeuroMusic）」をテーマに、謎に満ちたヒトの音楽性の脳内起源や原理を解き明かすことである。音楽とは一体何か、音楽サイエンス分野の開拓に取り組みたい人は、是非研究会の門を叩いてほしい。心から歓迎する。
')

Zemi.create(name: '秋山　美紀 先生', bango: '05354', abstract: '健康の社会的決定要因への取り組み', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_26657?locale=ja', info:'あなたはどんな社会を目指しますか？

この研究会は、一人一人が健やかで幸せな状態（Wellbeing）になっていくようなコミュニティのあり方を考えたり、包摂社会（inclusive society)の実現に向けた実践を志向する人が、切磋琢磨しながら議論する場です。
背景として，個人や集団の健康状態に違いをもたらす様々な社会的・経済的な要因（Social Determinants of Health＝SDH)に注目が集まる中、様々な生きづらさを抱える人々に目を向け、社会的ストレス等を含め彼らが抱える課題を解決することが以前にも増して求められていることがあります。
研究会では，履修者が関心あるテーマについてグループ毎に議論を深めながら，フィールドに出て活動を行います（活動は感染状況によって制限がある可能性あり）。
これまでの研究会での具体的なグループ活動の課題例としては、高齢者のWellbeing，メンタルヘルスの向上、性とジェンダーをめぐる課題、病児の支援，骨髄移植に関する啓発といったものがありました。いずれも学生自身が関心あるテーマを選び，グループで課題を深堀りしてきました。このテーマ以外にも、地域社会のあり方やつながり方を考えたい人や、地域、学校、職場におけるこれからのヘルスプロモーション活動、アートを通した健康への仕掛けづくり，教育プログラムや教材等の開発、地域の居場所づくり等への関心がある方も歓迎しますが、いずれもグループへのコミットメントと貢献が求められます。
この研究会をつくるのはあなたです。
')

Zemi.create(name: '金井　昭夫 先生', bango: '05703', abstract: 'RNA機能解析（先端生命科学）', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_26713?locale=ja', info:'■はじめに：
荒川・金井・黒田・河野・杉本・鈴木・曽我・内藤・平山の9人が担当する研究会は、先端生命科学合同研究会として、合同で運営しています。大学院のアカデミックプロジェクト「先端生命科学」とも合同で運営しており、学部生、大学院生そして教員が一緒になって研究を進めます。どの教員の研究会を履修すべきかについては、履修許可の連絡の際に案内します。研究ハイライト： http://www.iab.keio.ac.jp/



■研究内容： 　
RNA機能解析研究プロジェクトでは遺伝子の情報発現において要となるRNA分子やその調節に関わる酵素などに焦点をあてながら、遺伝子の新しい制御機構を解析するとともに、生物の発生や進化を考察していきます。実験はウイルス、バクテリア、アーキア（古細菌）、線虫、ショウジョウバエからマウス、ヒトにいたるまでの主要な生物種を対象にしています。

具体的にはRNA分子として、マイクロRNA、tRNA、rRNAなどのnon-coding RNA (非翻訳型のRNA)や、mRNA上にある機能性のRNAドメインについて研究を行なっています。また新規のRNA分解酵素やRNA連結酵素、さらには機能性のRNAドメインに結合するような因子を系統的に同定しています。最近では特に遺伝暗号の起源や、RNA関連酵素の分子進化の研究に重点をおいています。

また、近年は特に、「生命の起源や進化」に関わる研究に、システム生物学、合成生物学的な研究手法を用いて新たな挑戦をしているところです。

■おわりに： 　
RNA研究プロジェクトは分子生物学的な実験研究に根ざしているために、バイオキャンプを修了した学生を歓迎します。大きな分野としては、理学的な基礎研究（他大学の理学部、理学系大学院に相当）です。グループでは、生命の起源のようなロマンチックなことを毎日のように議論することが可能です。これまで多くの学生が大学院修士、博士課程に進学しています。また、企業の研究職に就職する学生もいます。研究者志望の学生には非常に良い環境を提供できていると思います。我々のプロジェクトを通じて世界的に通用するような概念や理論を発表できたら、この上ない喜びと考えています。
')

Zemi.create(name: '清水　唯一朗先生(1)', bango: '05340', abstract: '日本政治外交研究（JPD）ベーシック＆アドバンスト―日本政治外交をよみやぶる', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_26660?locale=ja', info:'　私たちは、自分たちが住むこの国のことをどれだけ理解できているでしょうか。「世界が民主主義の困難に直面するなか、なぜ日本の政治は安定しているのか」。各国の政治学者、日本研究者と交流するなかで、よく聞かれる質問です。1993年以後の「失われた20年」、そして2009年、2012年の二度の政権交代を経て、日本政治のすがたは大きく変わりました。もっとも、課題は山積しています。これを内在的に理解し発信することが求められているといえる。世界各地で「民主主義の困難」が叫ばれるなか、わたしたちは日本政治からなにを学び、どう変え、どのように発信していくことができるのでしょうか。
　こうして日本の政治外交（近代・現代）のすがたを考えるとき、そこには当然にして必要となる基礎的な知識と構造への理解があります。しかし、そうした知的基盤はどれだけ共有されているでしょうか。必要な基礎がおざなりでは、せっかくの創造も根なし台なしになりかねません。借りものの理解や都合のよいデータではなく、自分自身の頭で考え、判断するための足場、スタンスを獲得することが必要なことはいうまでもありません。
　そこで、この研究会では日本の政治外交を題材に、そこに現れる問題の構造を体系的に理解することを目標とする。経緯、制度、人物を切り口として、政治学・歴史学のすぐれたテキストを材料に議論をおこない、自らの考える基盤をつかむ。そのうえで、体系的な理解に基づいた分析と発信を行うための演習を重ね、日本の政治外交を自分のことばで考え、論じる力を磨き上げていきます。
')

Zemi.create(name: '新谷　ロクサナ先生', bango: '39280', abstract: 'Bilingualism and Heritage Languages', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_45950?locale=ja', info:'This seminar will introduce the main concepts of bilingual education including its types, factors and variables. We will analyze bilingual education policies and practices. The students will develop an understanding of bilingual education and analyze the language policies and practices to promote language maintenance and revitalization of the heritage language among ethnic minorities.')

Zemi.create(name: '木原　盾先生(2)', bango: '47011', abstract: '	人口・社会動態の探究（応用編）', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_48584?locale=ja', info:'木原研究室では国際人口移動や多文化社会を中心に、人口・社会動態を研究しています。この研究会B型（2）（応用編）では、人口・社会動態に関わる個人やグループ研究を、アウトプット（実践、論文執筆）にフォーカスして進めていきます。研究会の時間はメンバーの研究プロジェクト進捗の共有と議論、教員からのフィードバック、研究進捗に必要な文献の輪読や担当教員からのレクチャーをします。

研究会への毎回の積極的参加（出席を前提とした発言や運営への積極的参加）が求められます。就職活動によるものも含め、一定以上の欠席があった場合、単位不合格とする可能性があります。

＊担当教員の卒業プロジェクトを履修している4年生は原則としてこの研究会B型（2）応用編も履修することを求めます。
＊学部1−３年生や国際人口移動や多文化社会に関わる知識のインプットを中心にしたい方は担当教員のもう一つの研究会B型（1）（基礎編）を履修することを強くおすすめします。研究会B(1)とB(2)の2つの研究会を同時に履修することも可能です。
')

Zemi.create(name: '木原　盾先生(1)', bango: '47007', abstract: '人口・社会動態の探究（基礎編）', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_48583?locale=ja', info:'木原研究室では国際人口移動や多文化社会を中心に、人口・社会動態を研究しています。この研究会B型（1）（基礎編）では、国際人口移動や多文化社会に関する学術的な本や論文を輪読することを通して、人口・社会動態の研究に必要なインプットをします。輪読とは、毎週の授業の開始前までに履修者全員がその週の指定文献（論文2本程度）を読み、授業中に皆で疑問点や論点を話しあうことを指します。

担当教員の専門とする学問分野（ディシプリン）は社会学と人口学です。よって、社会学や人口学系の観点から書かれたの論文や本を多めに輪読することになる可能性が高いですが、最終的には履修者の関心やニーズも踏まえつつ、4月以降に決定します。研究会で取り上げることを考えている論文や本のサンプルは以下です。

書籍のサンプルリスト
・Harzig, C., & Hoerder, D., 2013, What is migration history?. John Wiley & Sons.（大井由紀訳, 2021, 『移民の歴史』ちくま学芸文庫．）
・Koser, K., 2007, International migration: A very short introduction. Oxford University Press.（是川夕監訳, 2021,『移民をどう考えるか』勁草書房．）
・Liu-Farrer, G., 2020, Immigrant Japan: Mobility and Belonging in an Ethno-Nationalist Society. Ithaca, NY: Cornell University Press.

論文のサンプルリスト
英語論文
・Abel, G. J., & Sander, N., 2014, Quantifying global international migration flows. Science, 343(6178), 1520-1522.
・Borgen, S. T., & Hermansen, A. S. (2023). Horizontal Advantage: Choice of Postsecondary Field of Study Among Children of Immigrants. Demography, 60(4): 1031-1058.
・Horiuchi, Y., & Oishi, N., 2022, Country Risks and Brain Drain: The Emigration Potential of Japanese Skilled Workers. Social Science Japan Journal, 25(1): 55-82.
・Schewel, K., 2020, Understanding immobility: Moving beyond the mobility bias in migration studies. International Migration Review, 54(2), 328-355.

邦語論文
・五十嵐彰・麦山亮太, 2023,「サーベイ実験を用いた日本における外国人雇用差別 の検証: 企業属性による差別の異質性」『理論と方法』38(1): 44-58.
・是川夕, 2018, 「日本における国際人口移動転換とその中長期的展望」『移民政策研究』10: 13-28.
・園田薫, 2019,「専門的外国人の〈企業選択〉と〈国家選択〉」『社会学評論』70(2): 91-108.

＊ただし、上記には秋学期購読を検討しているものも含まれます。

評価にあたっては、毎週の事前リアクションペーパー提出と出席（議論への参加）を重視します。予習・出席は必須です。就職活動による欠席も含め、欠席回数が一定数に達した場合は自動的に単位不合格となる可能性があります。
')

Zemi.create(name: '高橋　裕子先生(2)', bango: '46967', abstract: 'ジェンダーについて話したい人のための研究会', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_48579?locale=ja', info:'ジェンダーに関するトピックに興味のある学生が集い、学び合う場です。研究会での議論や特別講義の受講により、ジェンダーについての様々な論点や考え方に増え、自らの考えを深めることを目的とします。これと並行して、この研究会では、ジェンダーに関する社会的なトピックに関連するプロジェクト活動を行い、各自の学びを深めるとともに、社会的なアクションに繋げることを目指します。')

Zemi.create(name: '高橋　裕子先生(1)', bango: '46952', abstract: '変化する日本型雇用と労働政策の未来', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_48578?locale=ja', info:'日本の雇用システムの成り立ちや特徴についての理解を前提に、少子高齢化、グローバル化、技術革新、新型コロナウイルス感染症による影響をはじめとする社会環境等の変化と、働き方やキャリアに関する認識・選択、人生観等の変化の中で、労働政策上の課題についてグループワークや議論を通じてを考察を深めます。各自で見出した課題についての個人研究を深め、発表し、論文にまとめます。')

Zemi.create(name: '巴山　竜来先生(2)', bango: '46823', abstract: '数学からつくる', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_48535?locale=ja', info:'数学はデザインやものづくりなど創作に関わる様々な領域と関連しています．テクノロジーを駆使するメディアアートのような分野においては数学との関連性は顕著ですが，一見「理系的なもの」と無関係のように見える伝統的な手工芸においても，その構造を紐解くとしばしば数学があらわれます．この研究会では数学を創作へ応用することを研究します．具体的には，数学を応用した創作の事例を研究し，数理的な手法をもとにプロトタイプ作成を目指します．企業や作家との協働も計画しています．')

Zemi.create(name: '巴山　竜来先生(1)', bango: '46819', abstract: '形状設計のための数学', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_48534?locale=ja', info:'3DCGや建築デザイン，デジタルファブリケーションなど，コンピュ―タを援用して形状を設計する際に数学は欠かせません．しかしそこで駆使されている数理的な仕組みを理解するためには理工学部で学ぶ広範囲な数学の知識が必要であり，その原理を理解してからとなると「つくる」ことにはなかなかたどり着けません．このため，車の工学的な仕組みを知らなくても車を運転できるように，多くのCADソフトウェアやグラフィックスライブラリは数学を知らないユーザーでも支障なく使えるよう改良が重ねられています．ただしそういったツールが与える機能はあくまでも多くのユーザーが使うための機能であり，自分だけの道具としてカスタマイズするためには，中身を理解して自分で改造することが必要です．数学はとても柔軟で自由です．数学的な想像力は形状設計の自由度を上げ，他にはないあなただけの作品づくりのための強力な武器となるでしょう．この研究会では，形状設計に関連する幅広い数学を学び，さらにその実装を目指します．')

Zemi.create(name: '伴野　崇生先生', bango: '46785', abstract: '日本における「難民・移民」と多文化共生', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_48531?locale=ja', info:'日本社会における「難民・移民」の現状と課題、そして可能性について探究しつつ、社会をよりよくするための実践と研究を行う研究会です。「難民・移民」の当事者だけにフォーカスするのではなく、社会全体がどのように変容していくことが可能か、あるいは変容していく必要があるかという視点を重視します。')

Zemi.create(name: '神成　淳司  矢作　尚久先生(2)', bango: '46106', abstract: 'アントレプレナーシップと経営', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_48299?locale=ja', info:'大量生産大量消費を前提とした商品・サービス提供の時代から個別対応を要求される時代への変化が加速している。すなわち、次世代の商品・サービスは個人の意思決定に即したものでなくてはならない。本研究会では、新しい社会基盤となるビジネスの創出と運営に必要なプロセスと戦略およびそれを実行する企業家のあるべき姿を、多様なケース(事例)を用いながら研究する。
昨今アントレプレナーシップを「起業家精神」と呼ぶことが多いが、アントレプレナーとは「企業家」であり、「・・シップ」とは精神ではなく「・・のあり方」、つまり、アントレプレナーシップとはこの研究会のテーマである「企業家のあるべき姿」そのものである。これはシュンペーターが１９４２年の著作「資本主義、社会主義、民主主義」の中で資本主義の本質と定義した創造的破壊（イノベーション）の実行者たるアントレプレナー（企業家）のあるべき姿を「アントレプレナーシップ」と呼んで以来普遍の概念である。
未来の先導者の必須条件たるアントレプレナーシップに不可欠な善悪美醜を識別する鋭く豊かな感性と、自分と異なる多様な価値観に耳を傾ける寛容性、そしてあらゆる抵抗・反対を乗り越えて行動し、結果を出す行動力を身につけることをこの研究会の目的とする。
')

Zemi.create(name: '神成　淳司  矢作　尚久先生(1)', bango: '46091', abstract: 'ヘルスケアシステムデザイン', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_48298?locale=ja', info:'データサイエンスの世界では、データが生成されるプロセスを正確に把握し、同時にその深層を想像する能力と高い倫理観を要する。気象・金融・交通・物流・生活における各種センサー等のあらゆるデータは、人間の活動に紐付いている。人間の活動は、全てひとり一人の「脳と身体の状態」によって規定されている。しかしながら、データを扱う者たちが、そのデータが生成される背景、あるいはデータを紐付ける先、すなわち人間の「脳と身体の状態」に関して正しい医学的知識と正確な理解を持たぬため、導き出される解が人間の活動そのものに直結、特に健康医療分野において臨床現場に反映されたものは、皆無に近い。
本研究会では、先駆的な診断・治療支援技術開発や日常生活に溶け込むヘルスケアシステムの設計、次世代を見据えた金融の理論や保険システムの創出、日常的に使われるアプリの試作、システム間での情報流通による異常検出など多種多様なプロジェクトから成り立ち、数理モデルからの技術・システム開発、データ分析とその正しい解釈、データ構造の設計、ビジネスモデルの立案ならびに高度な知財戦略等に直接関わることになる。これらは総て人の命に直結する事業に関わる研究であるため、本気で取り組まねばならない。
プロジェクトを通して、あらゆる日常生活が、人体の細胞レベルの変化の総称としての「状態」に紐付けられ、その生活が、家庭、社会、国を構成していることを実感してもらいたい。すなわち、常にミクロからマクロまで自身の「思考」を往来させ、個別最適化を図りながらの全体最適化とは何かを考えるトレーニングを行い続けることで俯瞰する能力、多次元的にシステムを想像しデザインする能力を養い、次世代のヘルスケアシステムが何かを論じ、世代を超えたsustainableなエコシステムを考え、循環型のビジネスモデルを創造する力を身につけることを目指す。必ずや貴君達の将来に役立つ、取り組み姿勢と考え方の基礎が身につくはずである。
本研究会は、実践的な「アントレプレナーシップと経営」と連携して進めて行くので、履修生は両コースを１セットとして履修することを薦める。
')

Zemi.create(name: 'ヘニグマン，　デイビッド 先生', bango: '45899', abstract: 'A research project exploring a subculture, art movement, or music scene', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_48242?locale=ja', info:'The Subculture Factory research group will attempt to create its own entirely original subculture from
the ground up. Using a hodgepodge of obscure films, music, writings, and artwork for inspiration and
direction, we will embrace the absurdity of this endeavor and revel in the freedom of thought and
expression that the unlikeliness of immediate renown allots us. Though we will suspect that such
breakthroughs cannot be forced, through the insistence of the instructor we will doggedly manufacture
our shared identity, distinctive meanings, and resistance to “conventional” society. At every turn, we
will ask ourselves, “What would Damo Suzuki do?” In moments of advanced indecision, we will
consult Brian Eno and Peter Schmidt’s Oblique Strategies advice cards. Our forever incomplete,
always expanding, list of heroes will include: Björk, David Lynch, Naoko Yamano, Rob Halford, and
Thundercat. We use the word “factory” in honor of Andy Warhol and the scene that gave birth to the
Velvet Underground, who we believe to be the most important rock band in history. The Subculture
Factory research group hopes to attract artists, musicians, writers, performers, visionaries, enthusiasts
of any kind, and misfits. Our core belief is that destined creative interactions and cross-pollinations
lead to works of staggering beauty.

Classes are built around students presenting research related to subcultural writings, movies, music,
and artwork. The students will present their findings and interactions with this material as research.
They will not simply be describing these works, but developing interpretations while connecting the
work to subcultural theories or sociological concepts. Each class will include students presenting their
research while their classmates give feedback, and the instructor gives detailed guidance. We will focus
on nine subcultures (art scenes, music scenes, creative movements, etc.), before the seminar shifts to
a workshop style Subculture Factory for the last four classes.
')

Zemi.create(name: '東海林　祐子先生', bango: '42517', abstract: 'コーチングとコミュニティ', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_47267?locale=ja', info:'本研究会ではコミュニティに活きるコーチングを目指していきます。ここでいうコーチングはスポーツに特化したものでなく、あらゆるコミュニティに活用できる汎用的なコーチングを開発していきます。社会に活きるコーチングの実践が求められます。
すでに次のようなプロジェクトがスタートしていますが、これ以外でも履修学生の情熱とアイデアによってコミュニティの構成員を元気にする方法を共に練り上げていくことができます。
最終的なアウトプットが求められます。
(1)アスリート対象のライフスキル視点のコーチング
(2)子どものコーチング
(3)中学校部活動地域連携におけるライフスキルの活用
(4)ジェンダーとスポーツ
(5)身体感覚
(6)その他（要相談）
')

Zemi.create(name: '村井　純先生', bango: '39533', abstract: 'インターネットリサーチ', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_46040?locale=ja', info:'本研究プロジェクトは、インターネットを前提とした技術、および社会のあり方について研究を行う。技術面では、通信システム、分散計算機環境、Webアーキテクチャ、センサーネットワーク技術、ビッグデータシステム、Internet of Things や　Future Internet 技術など、プロトコルやシステム、その応用と展開についての実装と実証を目指す研究活動を行う。社会面では、インターネットを前提とした時代の新しい約束やルールについて検討し、インターネットの研究を通して「未来の社会をどう創っていくか」を考え、実践する。

本研究プロジェクトは本学の大学院プロジェクト科目（モバイル広域ネットワーク）やSFC研究所の各種ラボ（インターネットリサーチラボ、Auto-IDラボ等）、IETF・W3C・ISO等の国際標準化団体と協働するとともに、日本国内外との民間企業や他大学と共同で研究活動を行っている。
')

Zemi.create(name: '國枝　孝弘先生(1)', bango: '04176', abstract: '臨床と教育', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_26115?locale=ja', info:'　臨床と聞くと医療分野を思い浮かべる人が多いかもしれません。しかし教育においても臨床はとても重要な営みです。教育における臨床とは、学んでいる人にしっかりと寄り添い、その人の普段意識をしない声にならない声をしっかりと聞き取ることを意味します。 　
　たとえばある効果的な学習方法があるとしましょう。その方法で95％の人がスキルを身につけられるとしましょう。このようなケースにおいて、臨床における教育は、95％を100％へと精度をあげていく教育ではありません。そうではなく5％のこぼれ落ちるかにみえる学習者のために、彼らに寄り添い、一般化できない学びに言葉を与えていくことが臨床の目的です。 　
　個々の学習者にとってかけがえのない体験を意識化する＝個別性を認識することこそ、これからの教育に求められていることだと考えています。 　
　もちろん教育は個人的な体験だけにとどまりません。むしろ自分が変わってゆくなかで、自分と他者、自分と異なる世界との関係をどう作り上げていくか、「異なるものとの関わり方」にも必然的に目を向けてゆくことになります。例えば異文化間教育の意義もこの点にあります。 　
　この研究会では「学習者に声を丁寧に聞き取る行為」を臨床と名づけ、人々の学びの道程に付き添って、観察し、そして人々の学びの継続の意義の深さを研究することを目指します。 　
　担当者の教育分野は外国語ですが、それ以外の分野についても研究計画書で判断して、研究会の他の学生と協働しながら進められると判断すれば、選考の対象とします。主題と目標に記した、研究題目例を参考にしてください。
')

Zemi.create(name: '高木　丈也先生(2)', bango: '37000', abstract: '言語研究のインターフェース', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_44843?locale=ja', info:'言語研究と隣接領域の融合を考えるとともに、それを社会創造にどう生かしていけるかを提案する。')

Zemi.create(name: '高木　丈也先生(1)', bango: '36993', abstract: '朝鮮の文化・社会', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_44842?locale=ja', info:'朝鮮語圏に関する多様なトピックに対し自己の問いと仮説を設定したうえで、適切な文献収集、フィールドワーク、調査、分析を行う。また、そこで得られた知見を発信する効果的な方法についても考える。高度な言語能力を駆使して、朝鮮語圏の文化・社会を正確に理解する力を涵養する。')

Zemi.create(name: '馬場　わかな先生', bango: '34641', abstract: '近代家族を再考する', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_43973?locale=ja', info:'日本では近年、ワンオペ育児・家事やイクメン、働き方改革といった、家族の生産・再生産機能に関連する諸問題やその解決方法がさかんに議論されています。こういったさまざまな言説が生まれる背景として、「男は仕事、女は家庭」という性別役割分業がいまなお根強く残っていることが挙げられますが、そもそもこの性別役割分業はいつ、どのようにして生まれたのでしょうか。また、この性別役割分業に基づく家族形態を「近代家族」と呼びますが、「近代家族」は制度・政策―社会保険や労働政策、家族政策など―、人々の行動規範や実際の生活にどのような影響を与えたのでしょうか。
本研究会は、少子化やグローバル化といった問題とも絡めながら、これらの問いへの答えを主に歴史学や社会学の分析の方法によってともに探求したいと考えている学生を対象とする研究会です。
')

Zemi.create(name: '金井　昭夫 先生', bango: '05703', abstract: 'RNA機能解析（先端生命科学）', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_26713?locale=ja', info:'■はじめに：
荒川・金井・黒田・河野・杉本・鈴木・曽我・内藤・平山の9人が担当する研究会は、先端生命科学合同研究会として、合同で運営しています。大学院のアカデミックプロジェクト「先端生命科学」とも合同で運営しており、学部生、大学院生そして教員が一緒になって研究を進めます。どの教員の研究会を履修すべきかについては、履修許可の連絡の際に案内します。研究ハイライト： http://www.iab.keio.ac.jp/



■研究内容： 　
RNA機能解析研究プロジェクトでは遺伝子の情報発現において要となるRNA分子やその調節に関わる酵素などに焦点をあてながら、遺伝子の新しい制御機構を解析するとともに、生物の発生や進化を考察していきます。実験はウイルス、バクテリア、アーキア（古細菌）、線虫、ショウジョウバエからマウス、ヒトにいたるまでの主要な生物種を対象にしています。

具体的にはRNA分子として、マイクロRNA、tRNA、rRNAなどのnon-coding RNA (非翻訳型のRNA)や、mRNA上にある機能性のRNAドメインについて研究を行なっています。また新規のRNA分解酵素やRNA連結酵素、さらには機能性のRNAドメインに結合するような因子を系統的に同定しています。最近では特に遺伝暗号の起源や、RNA関連酵素の分子進化の研究に重点をおいています。

また、近年は特に、「生命の起源や進化」に関わる研究に、システム生物学、合成生物学的な研究手法を用いて新たな挑戦をしているところです。

■おわりに： 　
RNA研究プロジェクトは分子生物学的な実験研究に根ざしているために、バイオキャンプを修了した学生を歓迎します。大きな分野としては、理学的な基礎研究（他大学の理学部、理学系大学院に相当）です。グループでは、生命の起源のようなロマンチックなことを毎日のように議論することが可能です。これまで多くの学生が大学院修士、博士課程に進学しています。また、企業の研究職に就職する学生もいます。研究者志望の学生には非常に良い環境を提供できていると思います。我々のプロジェクトを通じて世界的に通用するような概念や理論を発表できたら、この上ない喜びと考えています。
')

Zemi.create(name: '清水　唯一朗先生(2)', bango: '05684', abstract: 'オーラル・ヒストリー―「聞く力」で未知を拓く―', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_26661?locale=ja', info:'　この研究会のテーマは「聞く」こと、もしくは「聴く」ことです。これまで研究の材料とされてきた文字資料や数字のデータは、どこか硬く、乾いていて、物足りなく感じたことがないでしょうか。とりわけ人を相手とする研究では、人の温度を感じるようなものが欲しくなるのは至極あたりまえのことに思えます。
　そこで「語る」「聞く」という、とても単純でありながらコミュニケーションを基調とした実感のある作業を通じて、研究を、そして未知を切り拓くことを考え、実践していく研究会をはじめました。
')

Zemi.create(name: '小熊　英二先生', bango: '04707', abstract: '近代社会研究', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_26641?locale=ja', info:'この研究会は、履修者が自分の研究テーマについて発表し、それについて担当者のコメントと関連講義、そして全体の討論を行なうという、いわば通常の大学などでよく行なわれるゼミ形式で進行させる。研究テーマについては各自の関心によるものでよいが、近代日本社会の問題点を問う社会科学的なテーマであることが望ましい。担当者は社会学・思想史・歴史学などの分野では指導できるが、昨年以前の研究会でどのような研究発表がなされていたかは、研究会ホームページhttps://oguma.sfc.keio.ac.jp/sotsugyouronbun.html　を参照してもらいたい。

なお、担当者の卒業プロジェクトを履修している者、担当者の指導で卒論を書きたい者は必修である。

今期は担当者がサバティカル中のため、オンラインで実施する。
')

Zemi.create(name: '内藤　泰宏先生(2)', bango: '04750', abstract: '生命進化のシンギュラリティ（先端生命科学）', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_26266?locale=ja', info:'生命進化のシンギュラリティ（先端生命科学）

いま存在する生命システムのデザインが、他ではない「この」デザインへと至った経緯を、論理的推論と計算モデルを用いて推定します。
')

Zemi.create(name: '内藤　泰宏先生(1)', bango: '04764', abstract: '
E-Cellプロジェクト（先端生命科学）', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_26265?locale=ja', info:'生命現象のモデル化とシミュレーション（先端生命科学）

細胞、組織などの生命現象をモデル化し、複雑で巧妙な生命システムのしくみを探りだします。
')

Zemi.create(name: '國枝　孝弘先生', bango: '05168', abstract: '言語と思想、言語と芸術', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_26116?locale=ja', info:'「芸術はこの私たちの生活世界をどのような新しい相貌のもとで示してくれるか」。研究会の根底にあるのはこの問いです。芸術作品がこの「新しさ」を持ちうる限りにおいて、芸術作品自体の「古さ・新しさ」は問題になりません。芸術は、それに接する人間によってたえず命を吹き込まれる存在です。 　芸術作品が、私たちの認識を更新してくれる限りにおいて、芸術は決して私たちが生きているこの世界と切り離されたところに存在することはありません。私たちが当然とみなしているこの世界に、根本的な疑問を投げかける契機となるもの、それが芸術作品です。 　この研究会は、芸術と人間と世界の関係のありかたを探究していくことを目的とします。とはいえ、抽象的な言語遊戯や、単なる趣味のおしゃべりでは研究となりません。自らの関心対象を具体的に定め、歴史的、社会的文脈にきちんと置くとともに、作品の細部に至るまで丁寧に分析、考察することが求められます。またその考察の結果を、厳密でありつつも、他者と共有できる平明な言葉を用いて、表現することが、大学という場所では大切になります。 　 　この人間の芸術創造を広く探究していこうと考えている人のための研究会です。

具体的には次のようなアプローチの研究を行う事ができます。

表象論：文学作品や、絵画にこめられている文化的文脈や、作品を創造するにあたっての表現・技法の問題を扱う。 物語論：人間の持つ世界の意味付けという能力を通して、人間の世界認識のあり方を考える。 言語思想論：記号論や、意味論などの枠組みを通して、特に文学テキストを分析する。 芸術論：人間の想像力、精神のあり方を芸術作品を通して探る。 特に時代と切り結ぶ芸術のあり方を考える
')

Zemi.create(name: '藤田　護先生(2)', bango: '02279', abstract: 'SFC Kotan――アイヌ語とアイヌ語口承文学を学ぶ', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_40757?locale=ja', info:'「SFC kotan――アイヌ語とアイヌ語口承文学を学ぶ」
この研究会では、日本の先住民言語であるアイヌ語とアイヌ語で語られる口承の物語について全員で実践的に学びつつ、土台となる人類学（文化人類学、社会人類学、言語人類学など）の考え方を学びます。学生はそれぞれの個人研究を自由に展開しますが、アイヌ語とアイヌ語口承文学に関する研究については研究室として戦略的にサポートをします。
')

Zemi.create(name: 'シェッダーディ，　アキル先生', bango: '44653', abstract: '都市空間論', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_47967?locale=ja', info:'本セミナーでは、都市空間の進化、および現在の実践について学びます。今日の町や都市の発展に影響を与える最も重要な次元を調べ、交通、政治、文化といった要素が、都市環境の空間的・時間的構成にどのように反映されるかを考察します。 また、都市空間や建築の事例を通して 、空間の利用者と設計された空間との相互関係を研究することで、居住空間空間の分析にも注目します。
議論や 発表を通じて、理論的な概念を応用し、学生自身の空間体験を分析することを奨励する。
')

Zemi.create(name: '宮本　大輔先生', bango: '44615', abstract: '外国語のデジタル学習環境の構築', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_47937?locale=ja', info:'本研究会では、外国語―特に中国語学習のための環境整備を目指す。Covid-19感染拡大によるリモート授業の増加を背景として、外国語教育においても、教材のデジタル化に対する需要が高まっている。今後、デジタル教材に求められるのは、学習者全員が一律に行うものではなく、学習者一人一人が自身の習熟度や理解度に応じて学習を進めることのできる、個人最適化された学習環境の構築である。
また、これまでの日本における第二外国語教育は、語彙、文法の習得に重点が置かれる文法訳読法が中心であり、単位を取得しても外国語を「使える」レベルまでには達しないことが多い。近年、英語教育や日本語教育を中心に、学習者のコミュニケーション能力を高めることを目的とした教授法が試されている。こうした知見をどのように第二外国語教育に生かしていけばよいのか。SFCの外国語教育の特徴でもある、直接教授法と併せて考える。
これらの問題意識のもと、本研究会では、以下の4点を念頭に置き、個人あるいはグループで研究を進める。

（1）学習ストラテジーに関する調査、研究
（2）既存の教授法、教材の批判的検討
（3）教材の開発
（4）教材の評価
')

Zemi.create(name: '河野　暢明先生', bango: '44156', abstract: '合成生物学（先端生命科学）', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_47872?locale=ja', info:'■研究内容： 　
合成生物学プロジェクトでは生物のデザイン性の構成的な理解を目指しており、対象生物に縛られることなく、現象ベースで研究を展開していきます。そのためバクテリアやラットといった主要なモデル生物はもちろん、非モデル生物と称され、これまであまり研究対象にされてこなかった生き物たち（変形菌、アリ、クモ）も対象に研究しています。面白い現象を伴った新たな対象生物の提案も歓迎しています。

研究方法には実験と計算機（wet・dry）の両方を複合的に組み合わせたアプローチをとっています。具体的にはフィールドサンプリング、飼育培養、核酸抽出、ゲノム操作といった実験処理や、シミュレーション、ゲノム解析、配列解析、画像解析といった情報学的処理を組み合わせながら研究しています。

キーワード：合成生物学、ゲノム生物学、行動生態学、分子生物学、分子生態学、システム生物学、バイオインフォマティクス
')

Zemi.create(name: '杉本　昌弘先生', bango: '44137', abstract: '医療データサイエンス', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_47870?locale=ja', info:'★研究内容
医学・生化学に関する様々なデータ解析方法を適応することで、従来の統計解析ではわからなかった知見を得ることを目指したデータサイエンスを実践します。オミックスデータや公衆衛生学的データ等、幅広いデータを対象とし、人工知能やシミュレーション等の情報解析を活用し、新たな価値の創造を目指します。
')

Zemi.create(name: '平山　明由先生', bango: '42555', abstract: '生体代謝プロファイリング', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_47280?locale=ja', info:'★研究内容：キャピラリー電気泳動－質量分析計（CE-MS）を始めとする生体内代謝物（メタボローム）測定技術の高度化・高感度化を行うとともに、これを様々な生体試料に適用することにより、疾患発症機序の解明やバイオマーカーの探索等を実施する。')

Zemi.create(name: '野中　葉先生(1)', bango: '26742', abstract: '現代東南アジア研究', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_41576?locale=ja', info:'重要文献の輪読を通じ、東南アジア地域の社会や文化の概要を学び、自身の関心領域に関わる文献を読み解いて、研究テーマを精査、研究を遂行していく研究会です。東南アジア諸地域の社会、文化、歴史、政治経済、日本と当該地域との関わりなどに関心を持つ学生を対象とします。毎回の研究会は、個人テーマに関わる文献の講読、研究進捗発表、担当者による講義などで進められます。')

Zemi.create(name: '野中　葉先生(2)', bango: '26541', abstract: 'ムスリム共生プロジェクト', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_41575?locale=ja', info:'本研究会は、日本社会におけるイスラームへの理解を深め、日本に在住するイスラーム教徒、また観光客で日本を訪れるイスラーム教徒たちとの共生を目指すプロジェクトを実践する研究会です。
現在、世界のイスラーム教徒（ムスリム）の数は約16億～20億人、世界の4人に一人がイスラーム教徒であり、さらに人口は増加しているため、近い将来、世界の3人に一人がイスラーム教徒という時代がやってくると言われています。また留学や就労で日本に暮らすイスラーム教徒の数も、日本に観光で訪れるイスラーム教徒の数も年々増加しています。その反面、日本におけるイスラームのイメージは必ず良いものではなく、また日本人のイスラーム教徒に対する理解も十分ではありません。本研究会では、イスラームの教えやムスリムの信仰実践などに関する文献輪読を通して理解を深めつつ、フィールドワークや共同プロジェクトを実践しながら、日本に暮らすイスラーム教徒とネットワークを築き、日本社会とイスラーム教徒をつなぎ、日本における新しい共生の形を考えます。
')

Zemi.create(name: '琴坂　将広先生(2)', bango: '26135', abstract: 'Management studies as a field of social science', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_41470?locale=ja', info:'to be found at iber.sfc.keio.ac.jp')

Zemi.create(name: '琴坂　将広先生(1)', bango: '26116', abstract: '経営研究：優れた経営の実践と普遍的知見の探求から近未来のあるべき経営を探る', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_41469?locale=ja', info:'琴坂将広研究会（日本語）の詳細は、　iber.sfc.keio.ac.jp　を確認ください。')

Zemi.create(name: '和田　龍磨先生(2)', bango: '25693', abstract: '計量経済分析', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_41347?locale=ja', info:'例年通り計量経済学の応用を行うが、本年度はVector Auto Regressive (VAR) モデルを中心に行う。理論的な問題と合わせて、実際に使いこなせるようになることを目指すので、MATLAB, Eviews, Stataを使用することにする。')

Zemi.create(name: '和田　龍磨先生(1)', bango: '04453', abstract: '国際経済学を学ぶ', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_41346?locale=ja', info:'昨年度に引き続き、テキストの輪読を行う。必要に応じて国際マクロ経済学の基礎についての講義を行う。また適宜、英字新聞の講読を行う。')

Zemi.create(name: '秋山　美紀 先生', bango: '05388', abstract: 'ヘルスコミュニケーションの理論と実践', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_26656?locale=ja', info:'当研究会は、人とコミュニティに着目し、様々な社会科学的アプローチを融合し、ヘルスケアを取り巻く様々な問題を解決するための研究を行う場である。この「ヘルスコミュニケーションの理論と実践」は、人々の健康にインパクトを与えうる様々な働きかけの理論と方法である「ヘルスコミュニケーション」について学んでいく。

　人々がより健康に生きる、その手段としてのコミュニケーションは、各国で社会的な要請に応えるかたちで、新しいメディアや手法も効果的に取り入れながら、ダイナミックに発展し続けてきた。たとえば今日、深刻な健康課題を抱えている人の多くは、社会的・経済的・環境的な複数の課題を抱えていることが多い。そうした健康課題を解決するには、本人に正しい知識（エビデンス）を伝えるだけでは不十分で、当事者をとりまく周囲の人々への働きかけをしたり、さらには社会的な環境を変えていくために政策担当者等のステークホルダーに対しても問題の重要性を訴えることも必要となる。
　
研究会では、健康・医療のコミュニケーションを効果的に行うための基本的な理論と概念、さらに実践を研究として結実させる方法を実例とともに学ぶ。社会において顕著なヘルスコミュニケーションの実践をしている外部講師も予定している。医療および公衆衛生、健康・医療政策に関心があり、人々の健康の問題を多様なアクターとともに理解し協働して解決する戦略、スキル、方法、アプローチを学びたい意欲ある者を歓迎する。
')

Zemi.create(name: '藤田　護先生', bango: '01985', abstract: '南からの思考――スペイン語圏の社会と文化', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_40756?locale=ja', info:'「南からの思考――スペイン語圏の社会と文化」
スペイン語を学んだ先に、どのような言語教育が行われるべきか、スペイン語は社会とどのように関わっているのか、またスペイン語圏地域をどのように研究を通じて知ることができるかなどを中心としたテーマを扱う研究会です。学生は個人の研究を進めますが、SFCのスペイン語・スペイン語圏研究室として重点を置くテーマに研究室のサポートを受けながら取り組むこともできます。教員の関心と近い学生については、スペイン語と関係がなくても受け入れています。金曜４限に加えて金曜３限にアカデミックなスペイン語を扱うサブゼミを行っており、両方の曜限に参加できることを履修の条件とします。
')

Zemi.create(name: '植原　啓介先生(2)', bango: '25048', abstract: '水俣研究', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_39886?locale=ja', info:'熊本県水俣市は人口約2万3000人の自治体です。熊本県の最南端に位置し、不知火海の美しい海と九州山脈の豊かな自然に恵まれています。しかし、この市では1956年に水俣病が公式に発見され、そこから数奇な運命をだどっています。
本研究会では、水俣市が経験した水俣病そのものについて学習し、またその後の原因企業や国、自治体の対応、そして現在の環境首都としての活動について学びます。その上で、現在の水俣市のまちおこし提案などを進めていく予定です。
')

Zemi.create(name: '植原　啓介先生(1)', bango: '25033', abstract: 'ネットワーク運用と実空間インターネット', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_39885?locale=ja', info:'本研究会では、ネットワークの運用と実空間を支援するインターネットのあり方について考えます。
インターネットが情報通信の社会インフラになったと言われるようになってから約30年が経ちます。インターネットは、人と人の間で情報交換を可能にしたり、情報を検索を容易にしたり、インターネットが人間の生活を便利にし、また劇的に変化させたのは事実です。
一方で、インターネットの使われ方は未だ私の納得できるものではありません。以前、「サイバー空間」という単語がよく使われていましたが、我々が生きる空間はあくまで「実空間」です。実空間の情報をインターネット上に置き、さらに我々の生活を便利にしていくことが本研究会の目的です。
')

Zemi.create(name: '鄭　浩瀾先生(2)', bango: '00520', abstract: '中国社会研究', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_39834?locale=ja', info:'本研究会は、研究会B１（近現代中国研究）のサブゼミです。
社会学と歴史学に関する基本文献の輪読と個人研究の発表を中心に行います。
田島英一先生の研究会と合同で行います。
研究会B１（近現代中国研究）との同時履修をおすすめします。
')

Zemi.create(name: '鄭　浩瀾先生(1)', bango: '24740', abstract: '近現代中国研究', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_39812?locale=ja', info:'歴史と社会の視点から中国のことを多面的に学びます。歴史の視点については、過去100年にわたる中国の歴史を踏まえて現在の中国が抱えている諸問題がどのように生まれたのか、なぜ生まれたのかなどについてゼミ生と一緒に分析し、中国社会の深層を探ります。社会の視点については、地域社会の特性を踏まえた上で、政治や文化、地域社会に暮らす民衆の生活世界などに視点を置いて考察します。

実施方法としては、輪読文献をめぐる討論を中心に行います。少人数ゼミですので、発表者が疑問に感じたところを中心に、ディスカッションを行いながら、研究視点および関連文献の調査方法について指導します。また、個人研究の発表の時間を設けて、個人研究テーマの選定、データの収集方法、論文の書き方について丁寧に指導します。
なお、火曜日４限のサブゼミは、田島英一研究会と合同で行います。
')

Zemi.create(name: '宮代　康丈先生(2)', bango: '18590', abstract: '現代の政治哲学・倫理学（理論と応用）', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_38744?locale=ja', info:'宮代研究室は政治哲学と倫理学を中心のテーマとして扱います。政治哲学や倫理学に固有の問題は一般に、「どうなっているか」ということよりも、「どうあるべきか」ということに関わります。たとえば政治哲学では、古代ギリシャ以来、ごく簡単に言うと、「もっともすぐれた政治体制は何か」、すなわち「最善の体制は何か」ということが議論の中心にありました。政治哲学は、「これこれの政治体制は実際どのようになっているか」という事実に関する問いだけでなく、「そもそも政治体制はどうあるべきか」という問い、つまり「規範的」と形容される問いを扱います。本研究室では、こうした規範理論としての政治哲学や倫理学で議論されている問題群を取り上げ、考察します。

研究会B型（１）は、政治哲学と倫理学への導入を目的とし、それらの基本的な考え方を身に着けられるような文献を読み進めます。研究会B型（２）は、現代の政治哲学や倫理学で議論されている特定の問題について、卒業プロジェクト1・2や個人研究を進めたい学生を主な対象にします。
')

Zemi.create(name: '一ノ瀬　友博先生(1)', bango: '24056', abstract: 'ランドスケープ研究', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_31309?locale=ja', info:'本研究会では、ランドスケープに関わる研究を扱います。日本語の訳語である「景観」が見た目だけで語られることが多いのですが、ここで言うランドスケープはその背後にある自然・社会環境、歴史も含めた用語です。つまり、現実の空間に関わることは何でも対象となるのですが、これまで研究会の学生が扱ってきたテーマのキーワードは以下のようなものです。生態学、農村計画、震災復興、庭園・公園、都市計画、都市緑地、生物多様性、都市景観、地域活性化、流域計画、土地利用変遷、環境教育。 研究会は、基本的に個々の研究の進捗状況を発表していただき、その内容について議論する形式で進めます。対象とする研究は原則として個人研究です。グループで行う研究プロジェクトに関しては、もう一方の研究会「グリーンインフラ」を参照して下さい。本研究会では、発表に対するディスカッションも重視します。加えて、この研究会では論文・図書を読みこなすことを求めています。')

Zemi.create(name: 'バンミーター，　ロドニー　Ｄ先生(2)', bango: '06331', abstract: '分散型のストレージシステムとネットワークアーキテクチャー', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_27344?locale=ja', info:'インターネットは数十年前からあるのに、まだ進化中だ。この研究会で、新しいインターネット技術を開発する。分散型のストレージシステムはインターネットオヴシングス(Internet of Things, IoT)、スマホなどに影響する。ついでに、コンピュータアーキテクチャも勉強する。ネットワークでデータを転送するFPGAも開発する。')

Zemi.create(name: 'バンミーター，　ロドニー　Ｄ先生(1)', bango: '06035', abstract: 'AQUA: 量子計算機と量子ネットワーク', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_27343?locale=ja', info:'量子コンピューティングと量子インターネットの研究。 理論、シミュレーション、実際の量子コンピューターのプログラミング、量子ネットワーク実験。
また、量子人材育成、国内および国際的なクォンタムコミュニティをサポートしています。
')

Zemi.create(name: '土屋　大洋先生(2)', bango: '05411', abstract: 'グローバル社会の理論と政策', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_26827?locale=ja', info:'国際関係に焦点を当てて個人研究を行います。')

Zemi.create(name: '土屋　大洋先生(1)', bango: '05426', abstract: '情報社会の未来を考える', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_26826?locale=ja', info:'情報社会をキーワードに、現代の変化について研究する。')

Zemi.create(name: 'マイヤー，　アンドレアス先生', bango: '29039', abstract: 'ドイツ語圏とヨーロッパ諸国の発展', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_43229?locale=ja', info:'本研究会は英語で開講され、ドイツ語圏もしくは他のヨーロッパ諸国に焦点を当てて過去から現在を含む社会的、文化的、政治的そして経済的な発展について扱います。これらの国々と、他の国々との比較研究も可能です。履修者は、他の履修者や教員との話し合いを通じて個人研究のテーマを決定し、定期的に進捗報告をしてフィードバックをもらうことになります。全履修者は授業内で最終発表を行い、英語もしくはドイツ語で最終レポートを執筆します。
映画、文学、社会、ジェンダー、言語教育、政治、E Uなどが主なテーマとして挙げられますが、それ以外の分野の研究も可能ですので教員に相談してください。これまでの履修者のテーマとしては、例えば移民問題、社会運動や動物保護についてがありました。
他の履修者と交流し、アカデミックスキルの向上を目指す学生の履修をお願いします。本研究会はオンキャンパスで開講されます。
')

Zemi.create(name: '山本　薫先生', bango: '37473', abstract: 'アラブ文化研究会', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_44833?locale=ja', info:'アラブ文化研究会は、アラブ諸国の言語文化を学ぶことを通じて、現代のアラブ社会への理解を深めるとともに、日本社会とアラブ社会との接点を見出し、両者の橋渡しとなる活動を推進していくことを目的とした研究会です')

Zemi.create(name: '古谷　知之先生(2)', bango: '35667', abstract: 'データサイエンスと社会 (2)', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_44625?locale=ja', info:'この研究会では、「データサイエンスと社会」というテーマのもとで、履修者が関心のある社会的課題を取り上げ、データサイエンスの手法を駆使して、エビデンスに基づく問題解決について理解を深めることを目的としています。
研究会では、統計解析手法の習得を目的とした輪読・演習と、履修者の個人研究発表を主に行う予定です。
応用的な統計解析手法を、実習を通じて習得することを目標とするとともに、高学年の履修者は各自の研究テーマに基づいて一定の研究成果をえることを目標とします。
')

Zemi.create(name: '古谷　知之先生(1)', bango: '35652', abstract: 'データサイエンスと社会 (1)', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_44624?locale=ja', info:'この研究会では、「データサイエンスと社会」というテーマのもとで、履修者が関心のある社会的課題を取り上げ、データサイエンスの手法を駆使して、エビデンスに基づく問題解決について理解を深めることを目的としています。
研究会では、統計解析手法の習得を目的とした輪読・演習と、履修者の個人研究発表を主に行う予定です。
応用的な統計解析手法を、実習を通じて習得することを目標とするとともに、高学年の履修者は各自の研究テーマに基づいて一定の研究成果をえることを目標とします。
')

Zemi.create(name: '渡辺　靖先生', bango: '35629', abstract: 'ソフトパワー研究（上級編）', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_44526?locale=ja', info:'（注意）本研究会は私のもとで卒業制作を行う学生のみを対象にします。該当者は3月２０日までに私宛にメールしてください。')

Zemi.create(name: '渡辺　靖先生', bango: '35614', abstract: 'ソフトパワー研究（基礎編）', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_44525?locale=ja', info:'＜文化＞は、現代の生活、政治経済、開発、外交あるいは国際関係において、確実にその重みを増していますが、社会分析や政策形成のフレームの中での扱いは、未だ心もとない状況にあります。本講義では、（広義の）政策の立案、施行、評価における＜文化＞の位置づけや意味づけに着目しながら、グローバル化時代における＜文化＞のありかたについて考察します。２０２３年度は「ソフトパワー」をテーマにします。ソフトパワーとは何か。なぜ注目されているのか。ソフトパワー論の本質は何か。ハードパワーとの線引きは可能か。どう効果測定し得るのか。国際関係のみならず、国内政治、社会生活、人間関係にも適用可能か。ソフトパワーはいかに活用し得るか。次世代型のソフトパワーとその活用方法とは。')

Zemi.create(name: '馬場　わかな先生', bango: '34656', abstract: 'ドイツ語圏地域研究', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_43974?locale=ja', info:'本研究会は、ドイツ語圏の政治や経済、社会、文化、歴史に関心があり、より深く学びたいと考えている学生や、日本が現在直面している諸課題の解決策を模索するためにドイツ語圏の事例からインプリケーションを得たいと考えている学生を対象とした研究会です。')

Zemi.create(name: '川島　英之先生(2)', bango: '29976', abstract: 'データプラットフォーム研究会', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_43564?locale=ja', info:'研究会の時間では、次の本を輪読します。その他、場合によっては個別の学習指導あるいは研究指導を行います。

Computer Systems: A Programmers Perspective,
')

Zemi.create(name: '川島　英之先生(1)', bango: '29961', abstract: 'データプラットフォーム研究会', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_43563?locale=ja', info:'研究会の時間では、次の本を輪読します。その他、場合によっては個別の学習指導あるいは研究指導を行います。

Computer Systems: A Programmers Perspective,
')

Zemi.create(name: '杉原　由美先生', bango: '30149', abstract: '多言語多文化共生社会と日本語', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_43307?locale=ja', info:'日本社会が言語的文化的な多様性を受け入れる社会に向かうための実践と研究を行う研究会です。言語と文化、越境移動する人々と社会的マジョリティをめぐる諸現象について、批判的に検討し、社会を変えて行くための小さな一歩を見出して実行することを重要視しています。')

Zemi.create(name: '白井　さゆり先生(2)', bango: '29813', abstract: '国際経済・⾦融研究会', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_43254?locale=ja', info:'この研究会はマクロ経済学の応用として最近の世界経済問題の理解を促進することを目的とする。前半はざまざまなテーマの短い文献の輪読、発表、ディベートなどを実施する。扱うテーマは最新の文献の内容によるが、過去の研究会では、気候変動、SDGｓ、途上国の債務問題、コロナ危機、金融政策、財政政策と金融政策の関係、ESG投資、バイデン政権下の米国の経済政策、日本経済と高齢化、中国経済、デジタル通貨などが考えられる。後半は学生のレポートの中間発表と議論を中心に実施する。')

Zemi.create(name: '白井　さゆり先生(1)', bango: '30096', abstract: 'Seminar on International Economy and Finance', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_26715?locale=ja', info:'この研究会はマクロ経済学の応用として最近の世界経済問題の理解を促進することを目的とする。前半はざまざまなテーマの短い文献の輪読、発表、ディベートなどを実施する。扱うテーマは最新の文献の内容によるが、過去の研究会では、気候変動、SDGｓ、途上国の債務問題、コロナ危機、金融政策、財政政策と金融政策の関係、ESG投資、バイデン政権下の米国の経済政策、日本経済と高齢化、中国経済、デジタル通貨などが考えられる。後半は学生のレポートの中間発表と議論を中心に実施する。')

Zemi.create(name: '曽我　朋義先生', bango: '05699', abstract: '応用バイオテクノロジー（先端生命科学）', credit: '2', link: '★研究内容： 世界に先駆けて開発したキャピラリー電気泳動-質量分析計（CE-MS）によるメタボローム測定法を医薬、食品、環境分野の様々な試料に応用し、得られた結果を解析し、生物が営む代謝の理解やメタボロームサイエンスに基づく産業応用を考える。', info:'★研究内容： 世界に先駆けて開発したキャピラリー電気泳動-質量分析計（CE-MS）によるメタボローム測定法を医薬、食品、環境分野の様々な試料に応用し、得られた結果を解析し、生物が営む代謝の理解やメタボロームサイエンスに基づく産業応用を考える。')

Zemi.create(name: '宮代　康丈先生(1)', bango: '18585', abstract: '政治哲学・倫理学（基礎）', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_38743?locale=ja', info:'宮代研究室は政治哲学と倫理学を中心のテーマとして扱います。政治哲学や倫理学に固有の問題は一般に、「どうなっているか」ということよりも、「どうあるべきか」ということに関わります。たとえば政治哲学では、古代ギリシャ以来、ごく簡単に言うと、「もっともすぐれた政治体制は何か」、すなわち「最善の体制は何か」ということが議論の中心にありました。政治哲学は、「これこれの政治体制は実際どのようになっているか」という事実に関する問いだけでなく、「そもそも政治体制はどうあるべきか」という問い、つまり「規範的」と形容される問いを扱います。本研究室では、こうした規範理論としての政治哲学や倫理学で議論されている問題群を取り上げ、考察します。

研究会B型（１）は、政治哲学と倫理学への導入を目的とし、それらの基本的な考え方を身に着けられるような文献を読み進めます。研究会B型（２）は、現代の政治哲学や倫理学で議論されている特定の問題について、個人研究や卒業プロジェクトを進めたい学生を対象にします。
')

Zemi.create(name: '黒田　裕樹先生(2)', bango: '04491', abstract: 'ボディプランニング解析（先端生命科学）', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_37773?locale=ja', info:'荒川・金井・黒田・河野・杉本・鈴木・曽我・内藤・平山の9人が担当する研究会は、先端生命科学合同研究会として、合同で運営しています。

大学院のアカデミックプロジェクト「先端生命科学」とも合同で運営しており、学部生、大学院生そして教員が一緒になって研究を進めます。

どの教員の研究会を履修すべきかについては、履修許可の連絡の際に案内します。研究ハイライト： http://www.iab.keio.ac.jp

研究の内容や、他の研究会との関わり合い方などを鑑み、それらを調整した形での所属をする場合もあります。その場合は黒田に直接連絡をしてご相談下さい。hkuroda@sfc.keio.ac.jp
')

Zemi.create(name: '黒田　裕樹先生(1)', bango: '05479', abstract: '発生・生殖工学の応用', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_37772?locale=ja', info:'荒川・金井・黒田・河野・杉本・鈴木・曽我・内藤・平山の9人が担当する研究会は、先端生命科学合同研究会として、合同で運営しています。

大学院のアカデミックプロジェクト「先端生命科学」とも合同で運営しており、学部生、大学院生そして教員が一緒になって研究を進めます。

どの教員の研究会を履修すべきかについては、履修許可の連絡の際に案内します。研究ハイライト： http://www.iab.keio.ac.jp

研究の内容や、他の研究会との関わり合い方などを鑑み、それらを調整した形での所属をする場合もあります。その場合は黒田に直接連絡をしてご相談下さい。hkuroda@sfc.keio.ac.jp
')

Zemi.create(name: '渡辺　光博先生(2)', bango: '05191', abstract: 'ヘルスサイエンス（健康科学）', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_37736?locale=ja', info:'科学的根拠のある食・サプリメントの解明を行い、医食同源の観点から健康を目指していきたい。 代謝・栄養と健康についての基礎知識を高めるため、輪読、グループワーク、基礎的実験を行いながら学習します。最終的にはＩＴ、政策、街造り等を行っている様々な他研究会プロジェクトと協力して社会活動に広げていきたいと考えている。 　研究は決して楽しいことばかりではなく、粘り強い精神力も要求されます。知識だけではなく実際に手を動かし、新しい概念を創出することに喜びを見いだせる方を歓迎いたします。')

Zemi.create(name: '渡辺　光博先生(1)', bango: '05206', abstract: 'ヘルスサイエンス（健康・幸福な街づくり）', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_37735?locale=ja', info:'　本研究会はもう一つの基礎研究を中心とした研究会（是非見てみてください）の成果を社会応用に発展させる研究会であり、ＩＴ、政策、まちづくり等を現場で行っている様々な法人・自治体・市民組織や他研究会プロジェクトと協力して、人々が幸せに生活できる社会を考え実現させていく研究会である。')

Zemi.create(name: '大前　学先生(2)', bango: '04999', abstract: 'スマートモビリティ〜自動運転車や自動運転バスを創ろう〜', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_37691?locale=ja', info:'この研究会では、Smart Mobility社会への技術面からのアプローチとして、自動車やバスの自動運転を題材に、その技術研究の基礎となる知識やスキルを養成します。スマートモビリティ〜車やバスの自動運転技術を学ぼう〜（研究会B(1)）では、機械力学、電気回路、車両運動力学、制御理論、プログラミング（機械の制御、シミュレーション、センサ情報処理）等について、毎週の課題を通じて学びます。スマートモビリティ〜自動運転車や自動運転バスを創ろう〜（研究会B(2)）では、研究テーマを設定し、研究活動を通じて、知識やスキルを醸成します。

')

Zemi.create(name: '大前　学先生(1)', bango: '05062', abstract: 'スマートモビリティ〜車やバスの自動運転技術を学ぼう〜', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_37690?locale=ja', info:'この研究会では、Smart Mobility社会への技術面からのアプローチとして、自動車やバスの自動運転を題材に、その技術研究の基礎となる知識やスキルを養成します。スマートモビリティ〜車やバスの自動運転技術を学ぼう〜（研究会B(1)）では、機械力学、電気回路、車両運動力学、制御理論、プログラミング（機械の制御、シミュレーション、センサ情報処理）等について、毎週の課題を通じて学びます。スマートモビリティ〜自動運転車や自動運転バスを創ろう〜（研究会B(2)）では、研究テーマを設定し、研究活動を通じて、知識やスキルを醸成します。')

Zemi.create(name: '服部　隆志先生(2)', bango: '05039', abstract: 'ウェブアプリケーションシステム', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_36611?locale=ja', info:'ウェブアプリを作るには、アプリケーション本体をプログラムする技能だけでなく、データベースやウェブに関する幅広い知識が必要です。この授業では、グループに分かれて実際にウェブアプリケーションを制作し、いろいろな技術を身につけることを目指します。')

Zemi.create(name: '服部　隆志先生(1)', bango: '05134', abstract: 'ゼロから作るDeep Learning', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_36609?locale=ja', info:'ここ数年、さまざまな機械学習のツールやライブラリが提供されるようになり、データさえ用意すれば誰でも機械学習を行うことができるようになりました。しかし、意味もわからずにプログラムを実行しても、その結果を正しく使うことはできません。その結果がどのようにして導かれたのかというアルゴリズムや理論的基礎を理解していることが必要です。
この研究会では、「ゼロから作るDeep Learning ❹―強化学習編」という書籍を輪講し、TD法、DQN、方策勾配法などの理論的基礎を勉強します。
')

Zemi.create(name: '一ノ瀬　友博先生(2)', bango: '22326', abstract: 'ネイチャーポジティブ', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_35179?locale=ja', info:'21世紀は環境の世紀であると言われていました。もう20年以上が過ぎましたが、気候変動、生物多様性、自然資源、廃棄物など、どの課題をとっても20世紀より改善されているとは言えない状況です。温室効果ガス削減については、2015年に合意されたパリ協定により2100年時点の平均気温の上昇を2度とすることが目標として設定され、できれば1.5度に抑えることが望ましいとされました。最近の研究によれば、このままでは2030年代には1.5度を超えてしまうと予測されていて、カーボンニュートラルへの移行が待ったなしの状態です。生物多様性については、2022年12月に新たな国際目標が合意され、「2030年までに生物多様性の損失をくい止め、反転させて、回復軌道に乗せる」、いわゆる「ネイチャーポジティブ」が示されました。生物多様性に限らず、これまで人類は自然資本を使い尽くして豊かで便利な社会を実現してきました。しかし、プラネタリーバウンダリーという考え方で示されたように、人類は地球の許容範囲を超えて様々な資源利用を進めていて、そのことが環境の不安定さの増大につながっています。近い将来の災害の多発や深刻な食糧不足などが予測されています。私たちの将来の社会の持続可能性を確保するためには、自然を毀損する（ネイチャーネガティブ）時代から自然を回復する（ネイチャーポジティブ）時代に早急に転換しなければなりません。本研究会「ネイチャーポジティブ」では、世界の課題を理解し、将来を変える具体的なアクションを起こすことを目標としています。')

Zemi.create(name: '柳町　功先生(1)', bango: '04692', abstract: '韓国・北朝鮮の政治・経済・社会', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_26773?locale=ja', info:'本研究会１は、＜韓国・北朝鮮の政治・経済・社会＞をテーマとしている。地域としての朝鮮半島（韓国および北朝鮮）を対象に、政治・社会分野、経済・経営分野、歴史分野を中心に研究を進めていくことを目的としている。柔軟かつ幅広い切り口を準備することによって、隣国地域である朝鮮半島に対する理解を深めていこうとするものである。

今までの代表的卒業論文テーマは以下の通りである。

・Naver社の歴史と海外戦略の展開
・白善燁将軍を通して見た親日派の真相
・韓国ドラマとプラットフォーム　－CJENMを中心に－
・K-POPエンターテイメント業界の国際競争力
・CJグループにおけるエンターティメント事業のグローバル戦略
・韓国現代史と大統領制
・韓国社会における自殺問題
・少子高齢化における日韓比較
・ロッテグループに対する韓国社会の認識変化
・韓国カジノ作業における賭博中毒患者
・朴正熙政権における維新体制への再評価
・サムスン電子の企業成長
・韓国の開発独裁と朴正熙大統領の統治理念
・韓国の経済発展と儒教思想
・金大中大統領の太陽政策と南北関係
・李健煕・サムスン会長のリーダーシップ
・韓国財閥におけるコーポレートガバナンス問題
・韓国財閥における伝統的家族の論理と世代交代
・三星財閥・李秉喆の経営理念と事業活動
・浦項総合製鉄の形成・発展と日韓関係
・柳一韓の企業家精神と社会貢献
・韓国自動車産業と現代自動車
・２度の経済危機と韓国財閥の経営改革
・日本の朝鮮植民地支配の特殊性と朝鮮の近代化

本研究会１は主に韓国・北朝鮮が研究対象地域であるため、朝鮮語の参考資料や文献・新聞記事なども読んでいきたい。従って受講生は朝鮮語の一定能力（インテンシブ、ベーシックなどの履修）を有していることが望ましい。
')

Zemi.create(name: '柳町　功先生(2)', bango: '04449', abstract: '日本・アジアにおける企業経営', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_26774?locale=ja', info:'本研究会２は、＜日本・アジアにおける企業経営＞をテーマとしている。アジア企業のグローバル競争の実態について、総合的な視点から考察を行う。この場合の「アジア」とは日本・中国のほか、韓国・台湾などの東アジア、タイ・インドネシア・マレーシアなどの東南アジア、さらにはインドなどをすべて含む。分析対象として扱う代表的産業分野としては、IT・半導体、情報通信、インターネット関連、エンターティメント関連、自動車、石油化学、鉄鋼などがある。
　
今までの代表的卒業論文テーマは以下の通りである。

・中国製造業に対する日本国民の認識変化
・日系食品メーカーのグローバル成長戦略
・SONYのコングロマリット化と経営改革
・日系航空会社のブランド戦略
・日本の自動車産業と循環型経済
・日中韓企業による途上国インフラ事業
・インドにおけるBOPビジネスの発展戦略
・スポーツマーケティングにおける成長戦略
・ミャンマー経済の発展と政治要素
・日本エンタメ総合商社の構造的特徴とさらなる発展に向けて
・日本プロ野球業界の収益構造と繁栄への道
・グローバル化粧品メーカー・ロレアルのベトナム市場進出
・日本アパレルメーカーの中国進出
・ベトナム市場における日本ビールメーカーの戦略展開
・総合商社化を進める豊田通商の成長戦略
・日系自動車メーカーにおけるインド人材の活用
・中国進出日系企業における人材マネジメント経営
・Ｐ＆Ｇから学ぶエクセレントカンパニーへの道
・創業者精神への原点回帰とソニー復活に関する考察
・日系食品メーカーのグローバル化とムスリム問題
・全日本空輸のマルチブランド戦略
・ルイ・ヴィトンから学ぶブランドマネジメント
・日本国内における格安航空発展の可能性
・鈴木商店・金子直吉の生涯と企業家活動
・上杉鷹山と野中兼山の改革と企業家的側面
・三菱財閥の発展と荘田平五郎
・大倉喜八郎と大倉財閥の発展
・ユニクロのグローバルビジネス
・中国における外資企業の人事制度と中国人価値観との相関
・マハティール首相の統治理念とマレーシアの工業化
・タイ二輪車市場における日系企業の発展
・メコン川流域開発と華人経済圏
・インド財閥の競争力構造
')

Zemi.create(name: '國領　二郎先生(1)', bango: '27639', abstract: 'Emerging Business Models in Cyber Civilization', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_42482?locale=ja', info:'We will be exploring fundamental mechanisms that are creating new trends (such as generative AI based businesses) in the economy and society. We believe that emerging information technologies are changing the foundations of todays society and thereby changing the way societies (including businesses) function. We might call it emergence of a new civilization. The way businesses are organized, the way we work, and how the wealth is distributed will all have to change. This seminar aspires to understand the nature of the new civilization and envision how businesses (act of sustainable creation of value) will look like in the future.

In order to look into the future, we should also understand how and why the present systems came to be the way they are now. We also need to base our thinking on the realities, rather than fiction. This means we will have to study evidence in the history and the present to find for clues that may indicate our future.

To this goal, the classes will consist of (1) basic training of business including fundamentals of accounting, (2) readings on basics of business, (3) readings/discussions on the emerging character of business in the digital age, and (4) case discussions on various topics.

There will be reading assignments and discussion sessions using selected papers on the relationship between technology and business. In addition to the selected readings, there will be an accounting test each week based on Piper, Mike (2013), “Accounting Made Simple: Accounting Explained in 100 Pages or Less”, Simple Subjects,

Intend to offer the class on-campus. Occasional teaching on-demand or real time on-line conceivable.

A few new students will be admitted for the Spring 2024 semester. Students who received A or above in the Management of Emerging Business or in Network Industries will be given preferential consideration.

Please note that Kenkyu-kai (2) is similar in topic but will be in Japanese and the majority of reading will be different. Students will be allowed to take both depending of the availability of open slots.

Please also know that the instructor is retiring from Keio at the end of March, 2025 and will not be able to take care of GP1 and GP2 after that.
')

Zemi.create(name: '國領　二郎先生(2)', bango: '27643', abstract: 'デジタル新時代の経済とビジネス', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_42483?locale=ja', info:'生成AIを活用したビジネスモデルなど、新しい経済や経営を生み出している潮流の理解をはかる。特に新しい情報技術が経済社会の根幹をいかに変化させ、サイバー文明とも呼ぶべき、従来とは全くことなる経済を生み出している実態を把握する。そして、ビジネスの組織、戦略がどのように変化し、我々の働き方がいかに変化していくかを展望していく。

未来を理解するためには、既存の仕組みがどのようにして出来上がってきたかを理解する必要がある。また、未来を展望するにあたっては、勝手に想像するのではなく、経済やビジネスの論理をしっかり学び、また萌芽的に起こっている事象をエビデンスとしてしっかり検証していく必要がある。

このような問題意識のもと、本研究会では(1)ビジネスの基礎について学ぶ。その中には毎回実施される会計クイズもある、(2)ビジネスの基礎に関する文献の輪読と議論、(3)デジタル技術が経営に与えているインパクトについての文献輪読と議論、(4)ビジネススクール流のケース討論、などを行っていく。授業は日本語で行うが、英語の文献を読む機会が多いことを承知しておいて欲しい。特に、会計クイズのテキストとして次を使用するので入手しておいて欲しい。Piper, Mike (2013), “Accounting Made Simple: Accounting Explained in 100 Pages or Less”, Simple Subjects.

この授業はオンキャンパスで行うことを基本とする。

数名の新メンバーをお迎えしたい。「ベンチャー経営論」「ネットワーク産業論」でA以上の成績をとった学生については優先的に検討する。

この研究会とテーマ的にはほぼ同じ研究会(1)が別途存在しますがそちらは完全に英語で実施されること、読む文献が大部分異なることを承知していてください。応募状況によりますが、余裕ある場合には両方をとっていただいても結構です。

担当者が2025年3月で定年退職し、以降はGP1やGP2の担当が出来なくなることも含みおいて下さい。
')

Zemi.create(name: '齊藤　邦史先生(1)', bango: '27366', abstract: '法は何を護ろうとしているのか', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_42514?locale=ja', info:'この研究会では、法政策学の基礎となる法哲学・法思想について演習形式により学習します。')

Zemi.create(name: '齊藤　邦史先生(2)', bango: '27385', abstract: '
法律による問題解決の実践', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_42515?locale=ja', info:'この研究会では、法学または法政策に関するテーマ研究を指導します。')

Zemi.create(name: '荒川　和晴先生', bango: '27605', abstract: 'ゲノム生物学（先端生命科学）', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_42565?locale=ja', info:'荒川・金井・黒田・河野・杉本・鈴木・曽我・内藤・平山の9人が担当する研究会は、
先端生命科学合同研究会として、合同で運営しています。
大学院のアカデミックプロジェクト「先端生命科学」とも合同で運営しており、
学部生、大学院生そして教員が一緒になって研究を進めます。
どの教員の研究会を履修すべきかについては、履修許可の連絡の際に案内します。
研究ハイライト： http://www.iab.keio.ac.jp/
')

Zemi.create(name: '西川　葉澄先生(1)', bango: '27992', abstract: '外国語学習のための「学びのコミュニティ」作りと複言語主義', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_42576?locale=ja', info:'日本の言語教育における課題の一つとして、学習中の言語に触れる／戯れる機会と時間数の少なさ、そしてそれに伴う学習中の外国語に対するモチベーションの維持・向上の難しさが挙げられるのではないだろうか。特に中級以上の学習者のモチベーションを維持するためには、学習環境の整備が重要となるだろう。そのような前提において、外国語学習のための「学びのコミュニティ」作りには、どのようなことが重要になるだろうか。言語学習における「楽しさ」を再発見させ、孤独な作業になりがちな「学習」を仲間との社会的な活動に結びつけるような魅力的な「協働プロジェクト」を作るにはどのようなことができるのだろうか。
この研究会では、既存のプロジェクトの参与観察を行い、それらの試みが現実的に持続可能な教育実践かどうかという点を軸に分析し、「外国語の学びのコミュニティ」を実際に実現することを目指す。
そしてまた、複言語主義に基づく相互文化的理解を目指すこれからの社会にふさわしい外国語学習のための「学びのコミュニティ」作りについて考察する。
')

Zemi.create(name: '西川　葉澄先生(2)', bango: '27658', abstract: 'コピーとオリジナリティ', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_42577?locale=ja', info:'本研究会では模倣とオリジナリティの問題を扱います。既に完成された古典作品の模倣こそが良き芸術として評価されてきたのに対し、ロマン主義以降には模倣を才能の欠落とみなすような決定的な価値の逆転が生じ、芸術の世界に独自性や新しさが追及されるようになり現代に至ります。また、一方で模倣を用いることによる逆説的な独自性を世に問う芸術も誕生し、模倣をめぐる問題は現代性の追究と非常に関連のあるテーマ(オマージュ、引用、パロディ、剽窃等)にもつながっています。オリジナリティとコピーをめぐる諸問題を考察することは現代の社会・文化を考察することにも関連するでしょう。
まず出発点を明確に共有するために文献の輪読およびディスカッションを行います。参加者は並行して各自で興味のある関連テーマを選び、研究をすすめ、研究発表を行います。
')

Zemi.create(name: '鈴木　治夫 先生(1)', bango: '28233', abstract: '微⽣物ゲノム学（先端⽣命科学）', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_42693?locale=ja', info:'微生物（バクテリア、ウイルスなど）は、人体、建物、下水、大気、土壌、植物など、様々な環境で重要な役割を果たしますが、一部の微生物は、感染症の原因となり、人類の健康に脅威を与えています。本研究では、バイオインフォマティクスとゲノム配列解析の技術を活用し、微生物の進化と多様性を理解し、医学、農学、工学など様々な分野での活用を目指します。

微生物感染症の増加要因には、薬剤耐性などの病原体要因に加えて、都市化や人の移動など社会的要因も重要です。薬剤耐性は、このまま何の対策も講じなければ、2050年に全世界で1000万人の死亡者を出すとも予測され、新型コロナウイルス感染症（COVID-19）に続いて起こり得る「隠れパンデミック」と警告されています。次のパンデミックに備えるためには、都市のマイクロバイオーム（微生物群集とその遺伝子の総体）の状況をモニターし、データを共有することが不可欠です。

私たちは異なる都市や時期において、マイクロバイオームのデータを収集し、それを制限なく誰でもアクセスできる公的データベースに集約してきました。これらのデータは、微生物の多様性や変動を明らかにする上で有効に利用されることが期待されます。

本研究成果は、生物多様性、公衆衛生、法医学、建築、都市計画など、多岐にわたる分野への貢献が期待されます。
')

Zemi.create(name: '鈴木　治夫先生(2)', bango: '28248', abstract: '環境バイオインフォマティクス（先端⽣命科学）', credit: '2', link: 'https://syllabus.sfc.keio.ac.jp/courses/2024_42694?locale=ja', info:'微生物（バクテリア、ウイルスなど）は、人体、建物、下水、大気、土壌、植物など、様々な環境で重要な役割を果たしますが、一部の微生物は、感染症の原因となり、人類の健康に脅威を与えています。本研究では、バイオインフォマティクスとゲノム配列解析の技術を活用し、微生物の進化と多様性を理解し、医学、農学、工学など様々な分野での活用を目指します。

微生物感染症の増加要因には、薬剤耐性などの病原体要因に加えて、都市化や人の移動など社会的要因も重要です。薬剤耐性は、このまま何の対策も講じなければ、2050年に全世界で1000万人の死亡者を出すとも予測され、新型コロナウイルス感染症（COVID-19）に続いて起こり得る「隠れパンデミック」と警告されています。次のパンデミックに備えるためには、都市のマイクロバイオーム（微生物群集とその遺伝子の総体）の状況をモニターし、データを共有することが不可欠です。

私たちは異なる都市や時期において、マイクロバイオームのデータを収集し、それを制限なく誰でもアクセスできる公的データベースに集約してきました。これらのデータは、微生物の多様性や変動を明らかにする上で有効に利用されることが期待されます。

本研究成果は、生物多様性、公衆衛生、法医学、建築、都市計画など、多岐にわたる分野への貢献が期待されます。
')
